{
  "preguntas-respuestas":[
	{
  		"query":"¿En qué fecha se realizará la reinscripción para el siguiente trimestre?",
  		"response":"Se realiza el 2do. y 3er. día de la semana de Reinscripción, marcados en el calendario escolar vigente. Se asigna el primer día a la división de CSH y el segundo a las divisiones de CBI y CBS, las fechas exactas son publicadas en el Calendario de Reinscripción de esta página, en TRAMITES ESCOLARES, en REINSCRIPCIÓN WEB a partir de la séptima semana del trimestre."
  	},
  	{
  		"query":"¿Cuándo realizo el pago de cuotas para el siguiente trimestre?",
  		"response":"De la séptima a la onceava semana de clase. Las fechas son publicadas dentro del Calendario de Reinscripción de esta página, en TRÁMITES ESCOLARES, en REINSCRIPCIÓN WEB a partir de la séptima semana.  Ingresa al módulo de información escolar y genera tu línea de captura, podrás pagar en los bancos señalados, en línea dentro del módulo o con CODI. Nota: Los pagos realizados no pasan automáticamente al módulo, tardan entre 3 y 5 días hábiles, dependiendo del tipo de pago utilizado."
  	},
  	{
  		"query":"¿En dónde realizo mi reinscripción?",
  		"response":"La reinscripción es en Web, dentro del Módulo de Información Escolar, en la opción de SOLICITUD DE REINSCRIPCIÓN, por lo que debes tener a la mano: tu matrícula, la contraseña personal del módulo, haber pagado las cuotas de reinscripción y contar con Calendario de Reinscripción que publica Sistemas Escolares en esta página, en TRAMITES ESCOLARES, en REINSCRIPCIÓN WEB a partir de la séptima semana."
  	},
  	{
  		"query":"¿Pagué la cuota de reinscripción y el pago no aparece registrado dentro del módulo?",
  		"response":"Si el pago aún no aparece, envía un correo con el pago escaneado, después de 8 días de haber pagado a: sljaimes@correo.uam.mx anotando tu matricula y nombre en la parte superior del comprobante de pago."
  	},
  	{
  		"query":"¿Por qué, si pagué la cuota de reinscripción aún tengo estado de NO Reinscrito?",
  		"response":"Desde finales del trimestre anterior y a medida que las calificaciones suben al kardex, todo el alumnado pasa a un estado de NO Reinscrito. Así todos podrán participar en el siguiente proceso de Reinscripción. El estado académico de los que pagaron las cuotas, cambiará a partir de la publicación del 1er. Comprobante de Reinscripción, ya sea a INSCRITO A UEA o INSCRITO SIN UEA."
  	},
  	{
  		"query":"¿Por qué No me aparecen las UEA Optativas que elegí?",
  		"response":"Siempre que realices la elección de optativas, debes revisar en el Módulo de Información Escolar en HORARIO/UEA, que estén programadas para el siguiente trimestre. En la Reinscripción solo aparecerán las UEA que: estén abiertas para el trimestre y tengan cupo para tu división y/o Licenciatura, que no la hayas cursado dos veces y que cumplas con los requisitos de seriación y/o autorización."
  	},
  	{
  		"query":"¿Por qué No me aparecen algunas UEA-Obligatorias que me corresponde inscribir?",
  		"response":"Siempre debes consultar tu plan de estudios para ubicar correctamente lo que te corresponde cursar, algunas razones por lo que no aparezcan son:\nNo cubres la seriación de la UEA,\nAgotaste las 2 oportunidades para cursarla,\nNo se abrió la UEA al trimestre,\nNo tienes la autorización para inscribirla (solicítala con el coordinador de tu licenciatura o en Celex, si corresponde a los idiomas intermedios)\nEn esta página:  www.cseuami.org, en DIRECTORIO,  encontrarás los nombres y correos electrónicos de los coordinadores, también puedes solicitar apoyo a la delegada escolar de tu división:\nCBI: Edificio T-133, correo: decbi@xanum.uam.mx\nCSH: Edificio F-026, correo: dcsh@xanum.uam.mx\nCBS: Módulo 4 (a un lado del comedor de trabajadores), correo: laha@xanum.uam.mx\nCELEX: Edificio D, 2do piso, correo teran@gmail.com"
  	},
  	{
  		"query":"¿No realicé la elección de optativas, de las UEA que quiero inscribir para el siguiente trimestre?",
  		"response":"Es importante que revises el plan de estudios de tu Licenciatura, para que identifiques el tipo de UEA y si te corresponde cursarla. Acude al área de informes de Sistemas Escolares para solicitar apoyo o envía un correo antes de la reinscripción. Anotando nombre, matrícula y claves de las UEA-Optativas para que te la registren. No se actualizarán UEA optativas durante la reinscripción, solo te apoyaremos por este medio, no por Facebook. Escribe a :\nCBI: cses@xanum.uam.mx\nCSH: csere@xanum.uam.mx\nCBS: csera@xanum.uam.mx"
  	},
  	{
  		"query":"¿Requiero inscribir más créditos de los que me asignó el sistema y no me permite?",
  		"response":"El sistema te marca trimestralmente los créditos que puedes inscribir, ya sean el número normal o máximo de acuerdo a tu plan de estudios y a los créditos acumulados (del 1ro al 12vo trimestre) los cuales te posicionan en un trimestre. Podrás cursar el máximo de los créditos, si el trimestre inmediato anterior, obtuviste un número de MB igual o mayor S, o bien B en todas las UEA, cursaste al menos los créditos de medio tiempo (dos UEA), y no renúnciate a ninguna UEA."
  	},
  	{
  		"query":"¿Cómo sé que quedé inscrito en las UEA?",
  		"response":"Dos días después de la solicitud de reinscripción, publicamos en el módulo el comprobante de reinscripción, en él debes verificarás tu estado académico, el cual será: de Inscripción a UEA o sin UEA."
  	},
  	{
  		"query":"¿Por qué No alcancé cupo en la 1ra vuelta de la solicitud de reinscripción?",
  		"response":"Uno de los factores, es que la asignación de las UEA-Grupo, se realiza con base a una asignación automática basada en el rendimiento académico que tuviste el trimestre anterior, y el otro factor es por la correcta elección que hagas de las UEA, es decir, que consideres el cupo y demanda de la UEA, y revises las restricciones marcadas para cada UEA."
  	},
  	{
  		"query":"¿Qué hago si No alcance cupo en la 1ra vuelta de la solicitud de reinscripción?",
  		"response":"Si no alcanzaste cupo en alguna o en todas las UEA, debes participar en la 2da. solicitud de reinscripción, solicitando otros grupos y otras UEA o esperando el último proceso de Altas a UEA-Grupo de la primera semana."
  	},
  	{
  		"query":"Si acredité una evaluación de recuperación, ¿Cuándo puedo inscribir la UEA siguiente?",
  		"response":"Podrás solicitarla en la 2da vuelta, marcada en el Calendario de Reinscripción, siempre que los profesores hayan firmaron el acta y la calificación aparezca en el kardex."
  	},
  	{
  		"query":"No alcance cupo en la 2ra vuelta de la solicitud ¿qué puedo hacer?",
  		"response":"Si no alcanzaste cupo en alguna o en todas las UEA-Grupo que solicitaste, podrás participar con otras UEA u otros grupos, en el proceso de solicitud de ALTAS que se lleva a cabo durante la primera semana."
  	},
  	{
  		"query":"Si participo en el proceso de solicitud de Altas de la semana uno, ¿es seguro que alcance lugar?",
  		"response":"No es seguro, dependerá de la nueva selección que hagas, porque la mayoría de los lugares ya están asignados, considera también que para este proceso la asignación de UEA también se realiza con base al rendimiento académico."
  	},
  	{
  		"query":"¿Qué debo hacer si fui aceptado en la Universidad?",
  		"response":"Debes identificar tu matrícula, leer completamente el instructivo de inscripción que aparece en el Comprobante de Aspirante Seleccionado y seguir las indicaciones para quedar inscrito a la Universidad."
  	},
	{
  		"query":"¿Cómo me inscribo a la Universidad?",
  		"response":"La inscripción será de manera electrónica, con base al instructivo de inscripción publicado en el comprobante de aspirante seleccionado, si tienes dudas escribe al correo :  uamaspirantesaceptados@correo.uam.mx"
  	},
  	{
  		"query":"¿Cómo realizo el pago?",
  		"response":"Dentro de la liga que te dirige el comprobante de aspirante seleccionado, aparece un recuadro que dice línea de captura, genera e imprime tu línea, acude a pagar al banco o paga en línea o por CODI, en todos los casos conserva el comprobante."
  	},
  	{
  		"query":"¿Qué documentos debo tener a la mano para la inscripción a la universidad?",
  		"response":"Los documentos que te serán solicitados durante la inscripción a la Universidad,  están indicados en el instructivo de inscripción, deberán ser escaneados y enviados de manera digital  al correo electrónico: aspirantesaceptados@correo.uam.mx, de acuerdo a las fechas señaladas.\nActa de nacimiento\nCURP, que debes obtener de la siguiente dirección electrónica: https://www.gob.mx/curp/\nCertificado de bachilleratocon promedio mínimo de 7.0 (siete puntos cero), si el certificado es de una preparatoria perteneciente a otro estado de la Republica, debes ir al gobierno del estado y solicitar su certificación o validación de firmas\nHoja de inscripción, la cual deberás imprimir y firmar para posteriormente escanearla. Si no cuentas con ella, podrás obtenerla en el Módulo de Información Escolar en la opción de Hoja de inscripción.\nSolicitud de examen de selección, descargarla, imprime y firma para su escaneo, en la siguiente dirección:  https://huitztlan.uam.mx:8443/sae/adm/AELCWBADU003\nCarta compromiso obtenida del Módulo de Información Escolar en la opción 'CARTAS'\nCarta de eliminación de violencia obtenida del Módulo de Información Escolar en la opción 'CARTAS'"
  	},
	{
  		"query":"¿Qué características debe tener el escaneo o digitalización de los documentos a enviar?",
  		"response":"Las indicaciones para la digitalización y nombre de cada documento son la siguientes:\nDigitalizarlos con muy buena calidad y cada documento por separado.\nEscaneados directamente del documento original y a color (no se aceptarán fotografías).\nEl escaneo deberá ser en formato PDF a 200 PPP (pixeles por pulgada), con un tamaño máximo de 5 MB.\nCada archivo deberá ser nombrado con tu número de matrícula y la letra asignada según corresponda con el ejemplo: \nActa de Nacimiento = 2222222222A\nCertificado de Bachillerato = 2222222222B o Constancia de Terminación (si aún no cuentas con el certificado) 2222222222CT\nCURP = 2222222222C\nhoja de inscripción = 2222222222H\npara solicitud de examen de admisión = 2222222222S\nCarta Compromiso 2222222222CC\nCarta de Eliminación de Violencia 2222222222CEV"
  	},
  	{
  		"query":"¿No tengo el certificado del bachillerato para la inscripción, qué otro documento puedo entregar?",
  		"response":"Firmarás una carta compromiso para entregar posterior el certificado, sustituyéndolo momentáneamente por una constancia de terminación, emitida por la institución correspondiente, que compruebe que terminaste el nivel medio superior con un promedio mínimo de 7."
  	},
	{
  		"query":"¿Qué pasa si no envío los documentos para el ingreso a la UAM el día señalado?",
  		"response":"Estas rechazando automáticamente tu lugar a la universidad y tu matricula será cancelada."
  	},
	{
  		"query":"¿Me darán de baja de la universidad si no entrego el certificado de nivel medio superior?",
  		"response":"Si no envías los documentos faltantes en los días indicados, no podrás generar línea de captura para pagar las cuotas, ni reinscribirte el siguiente trimestre. La Universidad no te dará de baja, sólo no te dejará reinscribirte a los siguientes trimestres hasta que lo entregues."
  	},
	{
  		"query":"¿Cómo sabré si estoy inscrito a la Universidad?",
  		"response":"Debes haber realizado todos los pasos del instructivo de inscripción publicado, y revisar dentro del Módulo de Información Escolar en INFORMACIÓN ACADÉMICA, tu estado académico, el cual deberá decir “INSCRITO A UEA”, y en HORARIO ver las UEA en que quedaste inscrito y/o en “COMPROBANTE DE INSCRIPCIÓN” imprimir tu comprobante de inscripción al trimestre."
  	},
  	{
  		"query":"¿Cuándo inicia las clases del trimestre?",
  		"response":"La fecha de inicio de clases está publicada en el instructivo de inscripción a la Universidad, pero también podrás consultar el calendario escolar vigente publicado en esta página."
  	},
  	{
  		"query":"¿Cuál será el horario de clases que me van a asignar para el primer trimestre?",
  		"response":"El horario se asigna con base a las Unidades de Enseñanza Aprendizaje (UEA) que te corresponde cursar en el primer trimestre, de acuerdo al plan de estudios de tu carrea, normalmente te asignamos un horario corrido, el cual es inamovible."
  	},
  	{
  		"query":"¿A dónde aclaro mis dudas de trámites escolares?",
  		"response":"Tenemos la intención de ofrecerte una experiencia amena y atención personalizada, a través de múltiples servicios para que estés al día y puedas desarrollarte mejor en la universidad. Mantente a lo largo del trimestre en contacto con Sistemas Escolares a través de:\nMÓDULO DE INFORMACIÓN ESCOLAR: deberás acceder y establecer tu contraseña personal lo más rápido posible, el módulo es una herramienta interactiva en la cual podrás consultar el horario de las UEA-Grupo a que estás inscrito y de las que cursarás los siguientes trimestres, el kardex, generar líneas de captura para pagar las cuotas de reinscripción de los siguientes trimestres, realizar elección de UEA-optativas cuando se requiera, reinscribirte en Web, revisar calificaciones de evaluaciones globales al terminar el trimestre y de evaluaciones de recuperación, solicitar el pago de trámites y servicios, entre otros. Existen diferentes maneras de ingresar al módulo, una de ella se encuentra en esta página de la web:\n- https://cseuami.org/\n- https://iquizayan.uam.mx:8443/sae/izt/aewbf001.omuestraframes?mod=1\n- https://zacatlan.rec.uam.mx:8443/rec/izt/aewbf001.omuestraframes?mod=1\nPÁGINA WEB: http://www.cseuami.org, donde encontrarás avisos semanales importantes, instructivos de trámites y procesos escolares que se realizan en la Coordinación, así como calendarios escolares y un amplio directorio, entre otros.\nFACEBOOK: https://www.facebook.com/cseuami/, es nuestra red social con nombre: Coordinación de Sistemas Escolares UAMI, te mantendrá informado y al día de las actividades, servicios y trámites más importantes, en ella podrás interactuar con nosotros directamente desde tus dispositivos electrónicos por Inbox o Messenger.\nCHAT BOOT SER ESC: una herramienta capaz de responder de manera rápida y eficaz las dudas que tengas sobre los procesos y trámites escolares con respuestas claras y concretas."
  	},
  	{
  		"query":"¿Cómo se hará el proceso de Altas y Bajas de las UEA-GRUPO?",
  		"response":"Se lleva a cabo de manera virtual y sin distribución de matrículas, dentro del Módulo de Información Escolar. Se realizarán durante la primera semana del trimestre y, se asigna un día para las Bajas y otro para las Altas\nLas Bajas a UEA-Grupo, se aplicarán directamente, en cuanto elijas y confirmes la BAJA.\nLas Altas a UEA-Grupo, se asignarán al siguiente día. Al realizar las Altas, te aparecerán únicamente aquellas UEA con las que cumples todos los requisitos para inscribirlas, cupo, seriación, número de evaluaciones globales permitidas (2 por UEA) y, si está abierta al trimestre para tu división y /o Licenciatura. En la asignación de las Altas, serán tomadas las calificaciones de las evaluaciones de recuperación y las calificaciones acreditadas obtenidas en el trimestre anterior, así como los cupos disponibles por UEA Grupo."
  	},
  	{
  		"query":"¿Cómo veo el cupo de las UEA para Altas y Bajas?",
  		"response":"Dentro del Módulo de Información Escolar, en el menú HORARIO/UEA, anotando la clave de la UEA aparecerán todos los grupos abiertos con el cupo y número de inscritos. NOTA: Antes de dar de Baja una UEA, deber revisar los cupos y analizar la posibilidad de quedar inscrito, ya que puede ser que no alcances cupo en el nuevo grupo que requieres."
  	},
  	{
  		"query":"¿Cómo puedo dar de alta UEA-Grupo, que no tiene cupo, que tienen restricciones y/o me falta la autorización?",
  		"response":"Ingresa a la página www.cseuami.org y en DIRECTORIO,  encontrarás los nombres y correos electrónicos de los coordinadores de licenciatura para que puedas contactarlos y/o con la delegada escolar que te corresponda:\nCBI: Edificio T-133, correo: decbi@xanum.uam.mx \nCSH: Edificio F-026, correo: dcsh@xanuj.uam.mx \nCBS: Módulo 4 (a un lado del comedor de trabajadores), correo: laha@xanum.uam.mx \nPara autorizaciones de Celex escribe a: esperanza.teran@gmail.com"
  	},
  	{
  		"query":"¿Cómo puedo dar de alta UEA-Optativa, que no elegí en su momento?",
  		"response":"Abriremos la elección en el módulo, unos días antes del proceso de Altas, para que elijas las UEA- Optativas que necesites solicitar. Pero si requieres ayuda, escribe a nuestros correos según corresponda a tu división, anotando tu nombre, matrícula y las claves de las UEA-Optativas (solo te apoyaremos por este medio, no por Facebook)\nCBI: cses@xanum.uam.mx\nCSH: csere@xanum.uam.mx\nCBS: csera@xanum.uam.mx"
  	},
  	{
  		"query":"¿Cómo puedo dar de alta UEA, si soy de cambio de Unidad, de 2da. Carrera o Movilidad?",
  		"response":"Para cualquier movimiento de UEA acude al Área de Informes de Sistemas Escolares o escribe a:\nCambio de Unidad o 2da. Licenciatura: cses@xanum.uam.mx\nMovilidad: cse@xanum.uam.mx"
  	},
  	{
  		"query":"¿En qué fecha se registran las evaluaciones de recuperación correspondientes al trimestre?",
  		"response":"Se registrarán en Web, dentro del módulo de información escolar, en la opción de INSCRIPCIÓN A RECUPERACIÓN, ÚNICAMENTE el primer día de la semana de la reinscripción marcado en el calendario escolar vigente.\nEl módulo abrirá a las 12:01 del día señalado y cierra a la 11:59 de ése mismo día, NO HABRÁ TRÁMITES EXTEMPORANEOS. \nNOTA: Es importante que al elegir una UEA, antes de confirmar su inscripción decidas si la vas querer presentar. Si decides que NO, ELIMÍNALA porque al dejarla elegida podríamos inscribirla al revisar la información."
  	},
  	{
  		"query":"¿Cómo se llevará a cabo el registro de la evaluación de recuperación de 5ta. Oportunidad?",
  		"response":"Se solicitan de manera presencial en el Área de Informes de Sistemas Escolares, presentando una identificación y el pago respectivo de la evaluación. O bien, escribe  un correo solicitando la inscripción de la 5ta. Oportunidad, una semana antes del día señalado para la inscripción, al correo:  cses@xanum.uam.mx anotando tu nombre, matrícula, claves y grupo de las UEA, nombre de los profesores y el pago. Si es una 5ta especial anexa el oficio emitido por la división correspondiente."
  	},
  	{
  		"query":"¿Cómo puedo pagar las evaluaciones de recuperación que quiero registrar?",
  		"response":"Al solicitar la evaluación, dentro del Módulo de Información Escolar, se descontará el costo del monedero electrónico de la credencial. Por lo que, al momento de solicitarla deberás tener saldo en el monedero. Podrás abonar dinero en el cajero que se ubica en el Edificio “C”, planta baja."
  	},
  	{
  		"query":"¿En qué fecha se aplicarán las evaluaciones de recuperación del siguiente trimestre?",
  		"response":"Se aplican los primeros dos días, señalados en el calendario escolar vigente. Verifica en tu comprobante de inscripción a evaluación de recuperación el día, hora y salón de aplicación."
  	},
  	{
  		"query":"¿Cuántas evaluaciones de recuperación puedo inscribir?",
  		"response":"Sólo se pueden inscribir hasta dos evaluaciones de recuperación, es importante que revises los horarios de aplicación de cada UEA, con el fin de que puedas presentarlas y no se te empalmen, porque una vez inscritas ¡ya no podrás cancelarlas!"
  	},
	{
  		"query":"¿Se contabilizarán las NA que obtenga durante este periodo de evaluación de recuperación?",
  		"response":"Las NA que obtengas SI forman parte de tu historial académico y por tanto, se contabilizan en tu Kardex."
  	},
  	{
  		"query":"¿No hice la elección de optativas, de las UEA que quiero presentar en evaluación de recuperación?",
  		"response":"Escribe solamente al correo que te corresponda antes del día de la solicitud, anotando tu nombre, matrícula y las claves de las UEA-Optativas para darlas de alta. No actualizaremos UEA-Optativas el día del registro de las evaluaciones, solo te apoyaremos por este medio, no por Facebook:\nCBI: cses@xanum.uam.mx \nCSH: csere@xanum.uam.mx \nCBS: csera@xanum.uam.mx"
  	},
  	{
  		"query":"¿Cómo se llevará a cabo la aplicación de las evaluaciones de recuperación?",
  		"response":"La aplicación de las evaluaciones de recuperación será de manera presencial, consulta dentro del Módulo de Información Escolar, en la opción de HORARIO/UEA, el día, hora y salón de aplicación. Si puedes, anticipadamente contacta al profesor y está al pendiente de las indicaciones que te de."
  	},
  	{
  		"query":"¿Cómo puedo contactar a mi profesor?",
  		"response":"Busca en la coordinación de tu licenciatura, en esta página, en DIRECTORIO, encontrarás sus nombres y correos electrónicos correspondientes o contacta a la delegada escolar que corresponda a la UEA que vas a presentar:\nCBI: Edificio T-133, correo: decbi@xanum.uam.mx \nCSH: Edificio F-026, correo: dcsh@xanuj.uam.mx \nCBS: Módulo 4 (a un lado del comedor de trabajadores), correo: laha@xanum.uam.mx"
  	},
  	{
  		"query":"¿No tengo la autorización para inscribir una UEA en evaluación de recuperación?",
  		"response":"Solicita la autorización con tu coordinador de licenciatura, en esta página en DIRECTORIO, encontrarás sus nombres y correos electrónicos, también puedes apoyarte con la delegada escolar de tu división:\nCBI: Edificio T-133, correo: decbi@xanum.uam.mx \nCSH: Edificio F-026, correo: dcsh@xanuj.uam.mx \nCBS: Módulo 4 (a un lado del comedor de trabajadores), correo: laha@xanum.uam.mx"
  	},
  	{
  		"query":"Tomé los cursos de Celex y no tengo la autorización de CELEX para inscribir la evaluación de recuperación del inglés intermedio que me corresponde ¿qué puedo hacer?",
  		"response":"Revisa en el Módulo de Información Escolar, en INFORMACIÓN ACADÉMICA si tienes la autorización. Si no la tienes escribe a CELEX vía correo electrónico: esperanza.teran@gmail.com"
  	},
  	{
  		"query":"¿Cuándo podré ver reflejadas en mi kardex, las calificaciones de las evaluaciones de recuperación?",
  		"response":"La carga de calificaciones en el sistema, se realizará en las fechas señaladas en el calendario escolar vigente por lo que deberás estar al pendiente."
  	},
  	{
  		"query":"El profesor se equivocó al asentar mi calificación y me reprobó ¿cómo puedo hacer una modificación de calificación?",
  		"response":"Debes contactar al profesor y corroborar la calificación, si se requiere una modificación, el profesor enviará un correo a la división académica a la que pertenece la UEA, para solicitar la modificación de calificación.\nCBI: Edificio T-233, correo: sacbi@xanum.uam.mx \nCSH: Edificio F-026, correo: cdaacshi@xanum.uam.mx \nCBS: Edificio M (planta alta del comedor de trabajadores), correo: esmeralda@xanum.uam.mx"
  	},
  	{
  		"query":"¿Cuándo podré dar de alta las UEA seriadas, si aprobé las evaluaciones de recuperación que presenté?",
  		"response":"Una vez subida las calificaciones a tu kardex, podrás solicitarlas en las 2da vuelta de reinscripción o en Altas a UEA de la primera semana de clase, dentro del Módulo de Información Escolar. Consulta el calendario de reinscripción publicado por Sistemas Escolares, en esta misma página a partir de la séptima semana."
  	},
 	{
  		"query":"¿Qué es una renuncia a UEA?",
  		"response":"Es el derecho que tienes para solicitar la invalidez a la inscripción de una Unidad de Enseñanza Aprendizaje (UEA) inscrita, en cuyo caso no contará como cursada. El alumnado podrá renunciar a una unidad de enseñanza aprendizaje dentro de la quinta semana de clase del trimestre. En Licenciatura, cuando se inscriba una UEA en evaluación de recuperación antes de una evaluación global, no podrá darse de baja de la misma."
  	},
  	{
  		"query":"¿Cuándo se puede realizar la renuncia?",
  		"response":"Las renuncias a una UEA, se realizan en la quinta semana de clase del trimestre."
  	},
  	{
  		"query":"¿Dónde se hace la renuncia a una UEA?",
  		"response":"Dentro del Módulo de Información Escolar en la opción “Renuncia a UEA”."
  	},
  	{
  		"query":"¿Tiene algún costo?",
  		"response":"NO."
  	},
  	{
  		"query":"¿Se puede renuncia a más de una UEA-GRUPO?",
  		"response":"NO, el reglamento de Estudios Superiores de la UAM, establece en su artículo 26, que solo se puede renuncia a una UEA-GRUPO."
  	},
  	{
  		"query":"Si me equivoque al aplicar la Renuncia ¿qué puedo hacer?",
  		"response":"Acude al área de informes de Sistemas Escolares con el comprobante de la Renuncia impresa y solicita la cancelación. O envía un correo, durante la quinta semana a cses@xanum.uam.mx, enviando el comprobante de renuncia en archivo PDF, solicitando la cancelación de la UEA."
  	},
  	{
  		"query":"¿Tiene alguna consecuencia efectuar Renuncia a UEA-GRUPO?",
  		"response":"SI, una renuncia afecta tu factor de rendimiento académico para el siguiente proceso de Reinscripción, te vuelve un alumno irregular ya que dejas de cursar la UEA que te corresponde y no cubres los créditos de la misma."
  	},
  	{
  		"query":"¿Dónde y cómo solicito una beca UAM?",
  		"response":"En la  UAM hay periodos para el registro de solicitudes de becas, los interesados deberán consultar las fechas en las convocatorias correspondientes que se publican en http://www.becas.uam.mx/"
  	},
  	{
  		"query":"¿Cuándo se publica la convocatoria de Becas?",
  		"response":"Cada trimestre se publicará entre la segunda o tercera semana de clases."
  	},
  	{
  		"query":"¿Quién evalúa y otorga una beca?",
  		"response":"El Comité de Becas UAM, evalúa las solicitudes conforme a los requisitos establecidos en la Convocatoria y en las Reglas de Operación del PNB vigentes."
  	},
  	{
  		"query":"¿Cuántos tipos de Becas hay?",
  		"response":"Beca de continuación de estudios\nBeca de Grupos vulnerables\nBeca de excelencia\nBeca de Movilidad estudiantil\nBeca de servicio social\nBecas para posgrado\nEntre otras"
  	},
  	{
  		"query":"¿Puedo solicitar la beca si realicé cambio de Unidad y/o licenciatura?",
  		"response":"Es posible que al realizar cambio de Unidad y/o de licenciatura, pierda la regularidad requerida para pertenecer al Programa de Becas. Sin embargo todo el alumnado puede solicitarlas."
  	},
  	{
  		"query":"¿Qué documentación necesito para formalizar la beca?",
  		"response":"Identificación oficial (credencial de elector, cartilla militar, licencia de conducir, credencial de afiliación al IMSS o Pasaporte)\nComprobante de Domicilio (recibo de agua, predial o teléfono, todos no mayor a dos meses de antigüedad)\nCURP\nCredencial de la UAM"
  	},
  	{
  		"query":"Si mi identificación oficial está en trámite o la extravié ¿qué otro documento puedo presentar?",
  		"response":"Es necesario contar con una identificación oficial para realizar el trámite y formalización de la beca. No hay excepciones."
  	},
  	{
  		"query":"Si soy menor de edad y no tengo identificación ¿qué puedo hacer?",
  		"response":"La Oficina de Becas apoya el trámite para alumnos menores de edad,  una vez que se valide la información con la Dirección de Sistemas Escolares, para mayor información envía un correo a becas@correo.uam.mx"
  	},
  	{
  		"query":"No realicé en tiempo y forma la formalización de beca ¿con quién puedo acudir?",
  		"response":"Consulta los instructivos de trámite en la página www.becas.uam.mx o solicita informes a la Oficina de Becas al correo becas@correo.uam.mx"
  	},
  	{
  		"query":"¿Cada cuándo debo renovar mi beca?",
  		"response":"Será una vez al inicio de cada año, ya que se asignan por ejercicio fiscal."
  	},
  	{
  		"query":"¿Qué obligaciones tengo como becario?",
  		"response":"Iniciar el programa de estudios en la fecha determinada por la UAM y cursar las materias del plan de estudios en los tiempos establecidos,\nAsistir a clases con regularidad, de acuerdo con la normatividad que establece la UAM,\nMantener un buen desempeño académico y observar buena conducta dentro y fuera de la UAM,\nInformar al Comité de Becas UAM correspondiente, cuando así se solicite, sobre el desarrollo de su programa de estudios y su situación socioeconómica, así como dar las facilidades para realizar las visitas domiciliarias, y\nCumplir con las obligaciones que se deriven de la documentación suscrita con el Programa de Becas UAM."
  	},
  	{
  		"query":"¿Por qué causa podrían suspenderme la beca?",
  		"response":"Cuando incurra en falta con las obligaciones señaladas en Reglas de Operación del PNB vigentes,\nSuspenda sus estudios (No inscribirse al trimestre o Inscribirse sin carga académica)\nSolicite (Movilidad, Situaciones Medicas),\nTermine la vigencia de la beca (establecida en la Carta Compromiso de cada becario)."
  	},
  	{
  		"query":"¿Cuándo es la fecha de depósito de la beca?",
  		"response":"La beca se deposita el último día del mes o dentro de los 5 primeros días del mes siguiente."
  	},
  	{
  		"query":"En caso de no recibir el depósito de la beca, ¿Con quién debo dirigirme?",
  		"response":"Debes enviar un correo con los datos completos (matrícula, nombre completo, CURP, Unidad Universitaria) y la duda o problema a becas@correo.uam.mx, o a través de Inbox, con los mismos datos al Facebook Becas UAM, para que se indique la causa de la suspensión o cancelación de la beca."
  	},
  	{
  		"query":"¿Qué trámite debo realizar para reactivar la Beca por motivo de No inscribirme un trimestre?",
  		"response":"Enviar al correo tramitesbecas@correo.uam.mx en la tercera semana de clase, con lo siguientes documentos:\nComprobante de Inscripción, kardex o tira de materias del trimestre en curso\nCopia de la credencial UAM.\nEn asunto se debe escribir: Reactivación beca CE o EXC (dependiendo el programa) _matricula­_unidad"
  	},
  	{
  		"query":"¿Puedo perder la beca si realizo cambio de Unidad y/o licenciatura?",
  		"response":"Si es posible que al realizar cambio de Unidad y/o licenciatura pierdas la regularidad requerida para continuar en el Programa de Becas."
  	},
  	{
  		"query":"¿Puedo perder la beca si solicito otra beca de un programa distinto?",
  		"response":"Sí, debes verificar la compatibilidad de las becas establecidas en cada convocatoria correspondiente."
  	},
  	{
  		"query":"¿A partir de qué trimestre se solicita la beca de Excelencia?",
  		"response":"El solicitante debe estar inscrito(a) en la modalidad de tiempo completo, en el último año de estudios de acuerdo a su Licenciatura."
  	},
  	{
  		"query":"¿Puedo solicitar la beca de Movilidad Estudiantil teniendo beca de Continuación de Estudios?",
  		"response":"Sí, una vez asignada la beca de movilidad, deberás realizar el trámite de suspensión de beca de Continuación de Estudios."
  	},
  	{
  		"query":"¿Qué documentos debo presentar, para solicitar una suspensión de beca por autorización de movilidad?",
  		"response":"Una vez asignada la beca de movilidad,  debes enviar, los siguientes documentos  al correo: tramitesbecas@correo.uam.mx \nIndicando en asunto el texto: suspensiónbecaCE_matricula_unidad\nOficio de solicitud de suspensión de Beca, dirigido al Comité de becas UAM correspondiente,\nConstancia de aceptación de Movilidad Estudiantil,\nConstancia Institucional que indique el apoyo que se recibe por la movilidad estudiantil,\nCopia de la credencial UAM."
  	},
  	{
  		"query":"¿Qué trámite debo realizar para reactivar la Beca, si la dí de baja por movilidad o enfermedad temporal?",
  		"response":"Enviar al correo tramitesbecas@correo.uam.mx, la siguiente información y documentación:\nIndicar en asunto el texto: reactivación beca CE_matricula_unidad\nOficio de reactivación de beca, dirigido al Comité de becas UAM correspondiente.\nCopia de la credencial de la UAM."
  	},
  	{
  		"query":"¿Qué es la elección de UEA-Optativas?",
  		"response":"Es un proceso mediante el cual debes preseleccionar UEA-Optativas que inscribirás a evaluaciones de recuperación y/o a evaluaciones de reinscripción."
  	},
  	{
  		"query":"¿Dónde se realiza la elección de UEA-Optativas?",
  		"response":"Dentro del Módulo de Información escolar en la opción “Elección de Optativas”"
  	},
  	{
  		"query":"¿A partir de que trimestre puedo realizar la elección de optativas?",
  		"response":"La información está indicada en tu plan de estudios, en algunos planes se cursan en el 3er trimestre y en otros, entre el 5to. o 6to. trimestre. La Elección está determinado por:\nNúmero de créditos acumulados\nPor seriación de una UEA\nAutorización"
  	},
  	{
  		"query":"¿Cuándo se realiza la elección de UEA-Optativas?",
  		"response":"De la décima a la doceava semana del trimestre lectivo de acuerdo al calendario escolar vigente y a las fechas del Calendario de Reinscripción de Sistemas Escolares, publicado en esta página a partir de la séptima semana."
  	},
  	{
  		"query":"¿Cuántas UEA-Optativas puedo elegir?",
  		"response":"Se sugiere un máximo de 15 UEA por trimestre, por tanto, debes eliminar las UEA optativas ya acreditadas o las que ya no te interese cursar."
  	},
  	{
  		"query":"¿Qué UEA-Optativas puedo elegir?",
  		"response":"Debes apegarte a las indicaciones de tu plan de estudios, los cuales puedes consultar en la siguiente liga: http://www.uam.mx/licenciaturas/licenciaturas _por_unidad.html y a las listas de UEA Optativas autorizadas por tu división académica para tu Licenciatura."
  	},
  	{
  		"query":"¿Cuántos tipos de UEA-Optativas hay para mi carrera?",
  		"response":"Los diferentes tipos de optativas aprobadas por los consejos divisionales son:\nOptativas de Licenciatura, que se encuentran dentro de tu plan de estudios,\nOptativas divisionales, que corresponden a cualquier licenciatura de tu misma división,\nOptativas Extra divisionales, son UEA de otra división, y\nOptativas multidisciplinaria extra divisionales, son UEA que no correspondes a ninguna división, con claves de entre la 2000001 a la 2000015. Estas se conjuntan con las extra divisionales, pero no están autorizadas para todos los planes, revisa si te corresponde poder cursarlas."
  	},
  	{
  		"query":"¿Dónde puedo consultar la lista de UEA-Optativa de mi plan de estudios?",
  		"response":"Consulta la página:  http://www.cseuami.org/index.php/optativas encontrarás el número de créditos mínimos a cursar para cada tipo de optativa y la lista de “Optativas Vigentes”, exclusivo para tu Licenciatura, identifica los tipos de UEA que necesitas."
  	},
  	{
  		"query":"¿Tengo dudas sobre las optativas que he cursado y las que me hacen falta,  para mi plan de estudios?",
  		"response":"Debes llevar un seguimiento de optativas cursadas según tu plan de estudios, puedes consultar las optativas cursadas dentro del módulo de información escolar, en “INFORMACIÓN ACADÉMICA”. Si tienes aclaraciones o dudas, acude a Registro Académico de Sistemas Escolares o  envía un correo  a csera@xanum.uam.mx anotando tus datos y enviando una identificación escaneada."
  	},
  	{
  		"query":"¿Qué tipo de UEA-Optativas debo elegir en la elección de Optativas?",
  		"response":"Las UEA-Optativas se encuentran distribuidas por niveles de formación de conocimientos, de acuerdo a cada plan de estudios. Siempre y cuando cumplas con la seriación marcada en el plan, esté abierta la UEA para el siguiente trimestre y existan lugares disponibles para tu licenciatura."
  	},
  	{
  		"query":"¿Por qué no aparece la UEA-Optativas que quiero elegir en la elección de Optativas?",
  		"response":"En la etapa de elección de optativas de la semana 10 y 11, las razones son:\nNo está programada para el siguiente trimestre\nNo tienes los prerrequisitos para inscribirla\nNo pertenece a tu plan de estudios\nYa la cursaste dos veces"
  	},
  	{
  		"query":"¿Dónde puedo revisar si la UEA-Optativa, está abierta o programada para el siguiente trimestre?",
  		"response":"Dentro del Módulo de Información Escolar, localiza la opción HORARIO/UEA, realiza la búsqueda con la clave de la UEA y te aparecerán los grupos disponibles."
  	},
  	{
  		"query":"¿La elección de optativas se realiza para evaluaciones de recuperación y reinscripción?",
  		"response":"Si, para las evaluaciones de recuperación del trimestre en curso y para la reinscripción del siguiente trimestre lectivo."
  	},
  	{
  		"query":"¿Qué sucede si no hago la elección de UEA-Optativas?",
  		"response":"No te aparecerá como opción a inscribir y por tanto NO podrás solicitar la inscripción de la UEA-Optativa requerida en recuperación o reinscripción según sea el caso."
  	},
  	{
  		"query":"No elegí UEA-Optativas en la semana 10 y 12 ¿qué puedo hacer?",
  		"response":"Revisa en tu plan de estudios las UEA que pertenece a la lista de OPTATIVAS autorizadas para tu licenciatura, consúltalas en la siguiente liga,  http://www.cseuami.org/index.php/optativas, escribe a los siguientes correos según corresponda a tu división, anotando tu nombre, matrícula y las claves de las UEA-Optativas.\nCBI: cses@xanum.uam.mx \nCSH: csere@xanum.uam.mx \nCBS: csera@xanum.uam.mx"
  	},
  	{
  		"query":"Si me inscribí a una UEA-Optativa y con ella rebaso los créditos mínimos optativos de un tipo ¿se me tomarán en cuenta esos créditos?",
  		"response":"El número de créditos optativos a cubrir, fluctúa entre mínimos y máximos. De los créditos optativos cursados solo se contabiliza el número mínimo, por lo que es necesario cursar los créditos mínimos del tipo de optativa señalado en tu plan. Todos los créditos que curses se te acumularán en tu kardex, pero NO se contabilizarán para concluir tu plan de estudios, Si curso créditos de un tipo de UEA-Optativa y con ella rebaso los créditos mínimos ¿es posible que esos créditos se consideren para otro tipo de optativas? No, los créditos optativos corresponden exclusivamente a cada nivel del plan de estudios y no pueden cambiar o sumarlos a ningún otro nivel, de ahí, la importancia de que te guíes y consultes constantemente tu plan correspondiente."
  	},
  	{
  		"query":"¿Cuál es el objetivo de la Encuesta: “Instrumento de opinión del alumnado”, para la Universidad?",
  		"response":"Tiene el propósito de obtener información que contribuya junto con otros mecanismos, a evaluar a la docencia."
  	},
  	{
  		"query":"¿Dónde se aplica?",
  		"response":"Se aplica en WEB dentro del Módulo de Información Escolar."
  	},
  	{
  		"query":"¿Cuándo se lleva a cabo la encuesta?",
  		"response":"Solamente está disponible durante la semana 7 y 8 de cada trimestre lectivo, de acuerdo al calendario escolar vigente."
  	},
  	{
  		"query":"¿Por qué debo contestar la encuesta?",
  		"response":"Tu opinión es muy importante para la evaluación que hacen las divisiones académicas de sus profesores. Al expresarte libremente de cada uno de ellos sobre su desempeño y actividades docentes, contribuyes a la mejora de la docencia dentro de la universidad."
  	},
  	{
  		"query":"Al contestar la encuesta ¿se conocerán mis datos?",
  		"response":"NO, las respuestas son totalmente confidenciales, se almacenan en una base de datos y se desvinculan de tu matrícula, lo que asegura que la información recabada es confidencial."
  	},
  	{
  		"query":"¿Qué pasa si no la realizo?",
  		"response":"No permitirás que la universidad conozca datos importantes que le sirvan para la mejora de la docencia y por lo tanto no proporcionarás parámetros para optimizar cambio en las actividades de docencia"
  	},
  	{
  		"query":"¿Qué pasa con la evaluación realizada a la UEA y a la Licenciatura?",
  		"response":"Los resultados, son enviados a la división académica correspondiente para su conocimiento y exposición de tus necesidades dentro del programa de estudios, de la Licenciatura aulas de clase."
  	},
  	{
  		"query":"¿Qué pasa con los comentarios expuestos dirigidos al profesor?",
  		"response":"Las opiniones y los comentarios que expresaste son estrictamente CONFIDENCIALES, ya que se desvinculan de tu matrícula al concluir la encuesta. Éstos son enviados a la división académica para su conocimiento y entrega al profesor respectivo, a partir del siguiente trimestre lectivo."
  	},
  	{
  		"query":"¿Qué es el seguro de salud para estudiantes?",
  		"response":"Es el servicio médico que otorga el IMSS, de forma gratuita a los estudiantes de las instituciones educativas del estado que cursen estudios de los niveles medio superior, superior y posgrado, que no cuenten con la misma o similar protección por parte del propio instituto o cualquier otra institución de seguridad social."
  	},
  	{
  		"query":"¿Qué necesito para tener el servicio médico del IMSS por parte de la universidad?",
  		"response":"Ser alumno vigente con estado de inscrito en la universidad."
  	},
  	{
  		"query":"¿Qué alumnos de la universidad tiene derecho al IMSS?",
  		"response":"Todos los alumnos de licenciatura, especialidad, maestría y doctorado, que no cuenten con atención médica."
  	},
  	{
  		"query":"¿Qué servicios cubre el seguro de salud para estudiantes del IMSS?",
  		"response":"Atención médica general, quirúrgica, tratamientos médicos, embarazos y partos."
  	},
  	{
  		"query":"¿Cómo obtengo mi número de Seguridad Social (NSS)?",
  		"response":"El NSS es único, permanente e intransferible, debes tenerlo siempre a la mano, ya que te servirá para realizar trámites digitales dentro del portal del IMSS. Obtenlo directamente en la página del IMSS: www.imss.gob.mx/servicios  digitales, en “Numero de Seguridad Social” , con tu CURP y correo electrónico vigente."
  	},
  	{
  		"query":"Soy alumno de primer ingreso a la universidad, ¿Qué necesito para solicitar el seguro de salud para estudiantes?",
  		"response":"Obtén tu Número de Seguridad Social (NSS), en la página web del IMSS: https://www.imss.gob.mx/imssdigital en “Número de Seguridad Social”  teniendo a la mano tu CURP y correo electrónico vigente.\nRegístralo dentro la liga indicada, dentro del comprobante de aspirante seleccionado, así la universidad podrá darte de alta antes de que inicie el trimestre.\nEn la cuarta semana del trimestre lectivo, ingresar nuevamente a la página del IMSS en “Vigencia de derechos” para confirmar el alta por parte de la UAM.\nSi el alta procedió, registra los datos en “Alta a clínica o UMF” de la misma página, teniendo a la mano la CURP, el código postal de tu domicilio y tu correo electrónico vigente."
  	},
  	{
  		"query":"Soy alumno de la universidad y quiero saber si tengo el seguro de salud para estudiantes vigente, ¿qué debo hacer?",
  		"response":"Con tu NSS,  consulta en la página web del IMSS:  https://www.imss.gob.mx/imssdigital, la Vigencia de Derechos y revisa si tienes o no derecho al servicio médico, teniendo a la mano tu CURP y correo electrónico vigente.\nSI tienes derecho al servicio médico, realiza el alta en la clínica o UMF, teniendo a la mano la Curp, código postal y correo electrónico vigente.\nSi NO tienes derecho al servicio médico, entrega en el área de informes de Sistemas Escolares, la constancia de vigencia de derechos con tu matricula en la parte superior derecha, para que procesen tu alta o envíalo por correo a cses@xanum.uam.mx con tus datos completos y una identificación escaneada."
  	},
  	{
  		"query":"Soy alumno y me voy a ir de movilidad ¿qué debo hacer para contar con el servicio médico mientras estoy de movilidad?",
  		"response":"Para recibir servicio médico en otro estado de la república, debes contar con el NSS y la vigencia de derechos otorgada por la universidad. Una vez que estés en la movilidad y conozcas la dirección de tu estancia, deberás ingresar a la página web del IMSS: www.imss.gob.mx/imssdigital  y en “Cambio de Clínica o Unidad de Medicina Familiar” realizar el cambio de clínica siguiendo los pasos, debes tener a la mano la CURP, el código postal del lugar donde te encuentras y tu correo electrónico vigente. Solo podrás tramitar cambio de clínica cada seis meses, por lo que a tu regreso podrás hacer el cambio nuevamente a tu domicilio de origen."
  	},
  	{
  		"query":"¿Qué es un cambio de Licenciatura?",
  		"response":"Es el derecho que tienes para solicitar un cambio de licenciatura dentro de la misma división. Tienes derecho a dos cambios de carrera y dos cambios de Unidad, y se otorgará siempre que el cupo de la licenciatura solicitada lo permita."
  	},
  	{
  		"query":"¿Cuáles son los requisitos para un cambio de Licenciatura?",
  		"response":"Están señalados en los lineamientos marcados por cada división, los podrás consultar en http://www.cseuami.org/index.php/legislacion/lineamientos"
  	},
  	{
  		"query":"¿En qué semana se solicita el cambio de Licenciatura?",
  		"response":"De la segunda a la sexta semana del trimestre lectivo de acuerdo al calendario escolar vigente."
  	},
  	{
  		"query":"¿Quién me autoriza el cambio de Licenciatura?",
  		"response":"El coordinador de la licenciatura que deseas, si cumples con los requisitos señalados en los lineamientos divisionales. Localiza sus datos en la página www.cseuami.org, en Directorio, encontrarás los nombres y correos electrónicos, para que les envíales una historia académica y dé visto bueno o autorice el cambio."
  	},
  	{
  		"query":"¿Si no he concluido la totalidad de las UEA del Tronco General, puedo solicitar un cambio de licenciatura?",
  		"response":"Esto dependerá de la división y de los lineamientos establecidos. Sin embargo, cuando el cambio se autoriza sin haber concluido el tronco general, éste no se registrará como cambio de Licenciatura."
  	},
  	{
  		"query":"¿Cómo debo dar seguimiento, si el coordinador ya me autorizó el cambio de Licenciatura?",
  		"response":"Si se te autorizó el cambio, deberás recibir un oficio de autorización, contacta a la delegada escolar de tu división correspondiente:\nCBI: Edificio T-133, correo: decbi@xanum.uam.mx \nCSH: Edificio F-026, correo: dcsh@xanum.uam.mx \nCBS: Módulo 4 (a un lado del comedor de trabajadores), correo: vero@xanum.uam.mx"
  	},
  	{
  		"query":"¿Cuántos cambios de Licenciatura puedo hacer?",
  		"response":"Tiene derecho a dos cambios de Licenciatura y dos cambios de Unidad. Pero cuando el cambio de carrea implique un cambio de Unidad, se computará como un cambio de Licenciatura y un cambio de Unidad."
  	},
  	{
  		"query":"¿Cuándo veo reflejado en el sistema escolar, el cambio de Licenciatura que me autorizaron?",
  		"response":"El cambio se aplicará al final del trimestre lectivo y la nueva Licenciatura aparecerá en el sistema para tu siguiente reinscripción."
  	},
  	{
  		"query":"¿Fuí aceptado en el cambio de Licenciatura que solicité, cómo me reinscribo para el siguiente trimestre?",
  		"response":"Te inscribirás de acuerdo al Calendario de Reinscripción, publicado por Sistemas Escolares en esta página a partir de la séptima semana, siempre que pagues tus cuotas de reinscripción a tiempo."
  	},
  	{
  		"query":"Me otorgaron el cambio de Licenciatura, ¿me serán tomadas las UEA aprobadas en la división anterior?",
  		"response":"En un cambio de licenciatura, todas las UEA que sean afines (que tienen la misma clave) dentro de los planes de estudios, pasarán al sistema escolar de manera automática. Si tuvieras algunas otras UEA a considerar, deberás consultarlo con el coordinador de la nueva licenciatura y realizar una Acreditación de Estudio. Consulta el instructivo en Instructivo para Tramitar Acreditación de Estudios (18-O) (cseuami.org)"
  	},
  	{
  		"query":"¿Qué es un Cambio de Unidad?",
  		"response":"Es el derecho que tienes para poder efectuar un cambio de Licenciatura dentro de la misma división en otra Unidad."
  	},
  	{
  		"query":"¿Cuáles son los requisitos para el cambio de unidad a la misma división?",
  		"response":"Que haya cupo en la Licenciatura solicitada. \nQue hayas concluido el tronco general de unidades de enseñanza-aprendizaje en la unidad origen."
  	},
  	{
  		"query":"¿Cómo puedo solicitar el cambio de Unidad a Iztapalapa?",
  		"response":"De la primera a la cuarta semana, contacta a la división para seguir las indicaciones, según corresponda con la división a la que deseas cambiarte\nCBI: Edificio T-133, correo: decbi@xanum.uam.mx\nCSH: Edificio F-026, correo: dcsh@xanuj.uam.mx\nCBS: Módulo 4 (a un lado del comedor de trabajadores), correo: laha@xanum.uam.mx"
  	},
  	{
  		"query":"¿Cómo puedo solicitar el cambio de Unidad, a otra Unidad?",
  		"response":"Deberás contactarte con la Coordinación de Sistemas Escolares que corresponda, durante la cuarta semana, de acuerdo al calendario escolar vigente, sigue las indicaciones que te den para la solicitud del cambio.\nIZT= cses@xanum.uam.mx \nAZC= secpro@azc.uam.mx \nCUA = ccse@correo.cua.uam.mx \nXOC = benriquez@correo.xoc.uam.mx \nLER = lrodriguez@correo.ler.uam.mx"
  	},
  	{
  		"query":"¿Cómo me reinscribo en la nueva unidad si fui aceptada?",
  		"response":"Deberás pagar las cuotas de reinscripción en tu unidad origen y después contactar a la Coordinación de Sistemas Escolares que corresponda para seguir las indicaciones que te den y quedes inscrito:\nIZT= cses@xanum.uam.mx \nAZC= secpro@azc.uam.mx \nCUA = ccse@correo.cua.uam.mx \nXOC = benriquez@correo.xoc.uam.mx \nLER=lrodriguez@correo.ler.uam.mx"
  	},
  	{
  		"query":"¿Quiero cambiarme de Unidad pero es a otra división?",
  		"response":"El trámite que corresponde se llama “Cambio de División” e implica presentar un examen preparado por Admisión, para ello debes realizar la solicitud en la Unidad a la que perteneces durante la cuarta semana se clases de acuerdo al calendario escolar vigente."
  	},
  	{
  		"query":"¿Cuánto dura el trámite de cambio de Unidad?",
  		"response":"Dura el trimestre en que se solicita y se aplica para el siguiente. El trámite solo permanecerá vigente para el trimestre autorizado."
  	},
  	{
  		"query":"Si fui aceptado en el cambio de unidad ¿se podrán tomar en cuenta los créditos de la Licenciatura anterior?",
  		"response":"Al ser aceptado en el cambio de Unidad,  debes realizar la acreditación del tronco general de la unidad origen, por el tronco general de la nueva unidad, seguir las indicación que te den para la inscripción, y consultar los requisitos de Acreditación en la siguiente liga: Instructivo para Tramitar Acreditación de Estudios (18-O) (cseuami.org)"
  	},
  	{
  		"query":"¿Qué es un cambio de división?",
  		"response":"Es el derecho que tienes para solicitar un cambio de Licenciatura a otra división en la misma unidad o en otra."
  	},
  	{
  		"query":"¿En qué semana se solicitan los cambios de división?",
  		"response":"Durante la semana 4, según el trimestre lectivo y de acuerdo al calendario escolar vigente."
  	},
  	{
  		"query":"¿Tiene costo?",
  		"response":"Si, mexicano:  5.20 pesos y extranjero: 34.00 pesos"
  	},
  	{
  		"query":"¿Necesito terminar el Tronco General para solicitar el cambio de división?",
  		"response":"NO es un requisito."
  	},
  	{
  		"query":"Si soy alumno de nuevo ingreso ¿puedo solicitar un cambio de división?",
  		"response":"Si, puedes solicitarlo a partir del primer trimestre."
  	},
  	{
  		"query":"¿Cuáles son los requisitos el cambio de división?",
  		"response":"Consultar la disponibilidad de cupos por licenciatura – división – unidad, que se publican durante la cuarta semana en esta página.\nLlenar el formato de cambio de división y pagarlo en la caja de la unidad (edificio A, planta baja) o por monedero electrónico de la credencial.\nSolicitar el cambio de división durante la semana 4 del trimestre lectivo, en el área de informes de Sistemas Escolares presentando la solicitud, el pago y una identificación.\nPresentar un examen de cambio de división virtual en la semana 7.\nConocer el resultado en la Coordinación de Sistemas Escolares en la unidad a la que solicitaste el cambio. A los alumnos de Iztapalapa se les enviará por correo electrónico la carta de aceptación. \nFirmar y aceptar el cambio en la onceava semana de clases."
  	},
  	{
  		"query":"¿A partir de cuándo puedo revisar los cupos disponibles y el formato de solicitud de cambio de división?",
  		"response":"Los lugares disponibles y la solicitud de cambio de división, se publican en la cuarta semana del trimestre lectivo, de acuerdo al calendario escolar vigente, en la página http://www.cseuami.org/index.php/cambio-division"
  	},
  	{
  		"query":"¿Cómo puedo solicitar el cambio de división en la Unidad Iztapalapa?",
  		"response":"Debes acudir al Área de Informes de Sistemas Escolares con el comprobante de pago, la solicitud debidamente llenada e impresa en original y copia y una identificación, o enviarlos en archivo PDF al correo: cses@xanum.uam.mx \nUna vez entregada la documentación debes consultar la liga proporcionada en la solicitud de cambio de división por el Departamento de Admisión: la cual tiene información, cronograma, requisitos e instructivo para la aplicación del examen de prueba y en línea."
  	},
  	{
  		"query":"¿Donde solicito el cambio de división a otra unidad?",
  		"response":"La solicitud del cambio se realizará en la Unidad a la que perteneces, ajustándote a seguir las indicaciones de examen que se encuentran en la solicitud de cambio de división de la unidad origen. Sin  embargo al ser aceptado mediante el examen de cambio de división a otra unidad, recogerás el resultado en la unidad solicitada."
  	},
  	{
  		"query":"¿Cómo me reinscribo para el siguiente trimestre si aprobé el examen de cambio de división que solicité y por tanto fui aceptado en el cambio?",
  		"response":"En la unidad Iztapalapa, te reinscribirás al nuevo plan de estudios, de acuerdo al calendario de reinscripción, publicado por Sistemas Escolares, por lo que debes pagar las cuotas de reinscripción a tiempo."
  	},
  	{
  		"query":"Si quedé aceptado en el cambio de división, ¿me serán tomadas las UEA aprobadas en la división anterior?",
  		"response":"Deberás consultarlo con el coordinador de la nueva licenciara, presentándole una historia académica invalida o anterior. Si hubiera alguna UEA que pudiera servirte,  realizar una Acreditación de Estudios en la Rectoría General, consulta los requisitos en la siguiente liga: Instructivo para Tramitar Acreditación de Estudios (18-O) (cseuami.org)"
  	},
  	{
  		"query":"¿Qué factores se consideran para el resultado del Cambio de División?",
  		"response":"Se consideran el puntaje obtenido en el examen de cambio de división y el cupo disponible autorizado para la nueva carrera."
  	},
  	{
  		"query":"¿Qué requisitos necesito para solicitar una segunda Licenciatura?",
  		"response":"Si es de la misma división: haber terminado la primera Licenciatura y obtenido un número de calificaciones “MB”, igual o mayor al número de calificaciones “S” o bien, “B” en todas las UEA acreditadas en la primera Licenciatura y, que el cupo de la Licenciatura solicitada lo permita."
  	},
  	{
  		"query":"Si las 2da Licenciatura que deseo, es de otra división ¿qué debo hacer?",
  		"response":"Debes haber terminado la primera Licenciatura en UAM y realizar el trámite para ser aceptado mediante examen de admisión."
  	},
  	{
  		"query":"¿En qué fecha se realizar el trámite de 2da Licenciatura a la misma división?",
  		"response":"De la segunda a la séptima semana, de acuerdo al calendario escolar vigente."
  	},
  	{
  		"query":"¿Cuáles son los tramites que debo seguir para solicitar la 2da Licenciatura?",
  		"response":"Ingresa en esta página a 2da Licenciatura y descarga el formato en la siguiente liga: https://cseuami.org/index.php/segunda-licenciatura para pagar en la caja de la unidad, Edificio A, planta baja..\nLlénalo correctamente y dirígete a la Coordinación Divisional de Docencia correspondiente a solicitar los informes, esto de la segunda a la séptima semana, o envía un correo a:\nCBI: Edificio T-133, correo: decbi@xanum.uam.mx \nCSH: Edificio F-026, correo: dcsh@xanum.uam.mx \nCBS: Módulo 4 (a un costado del comedor de trabajadores), correo: vero@xanum.uam.mx"
  	},
  	{
  		"query":"¿Se tomarán en cuenta las UEA acreditadas en la primera Licenciatura?",
  		"response":"SI una vez inscritoa la 2da. Licenciatura , debes solicitar la acreditación de estudios de la primera a la segunda Licenciatura  siguiendo las indicaciones de la Acreditación a UEA en la siguiente liga https://www.cseuami.org/index.php/segunda-carrera"
  	},
  	{
  		"query":"¿Cuánto tiempo tengo después de terminar mi licenciatura para solicitar la segunda carrera?",
  		"response":"No hoy un tiempo establecido."
  	},
  	{
  		"query":"Me autorizaron la 2da Licenciatura ¿cómo debo inscribirme a la nueva Licenciatura?",
  		"response":"Acude a Sistemas Escolares, a partir de lunes de la onceava semana de clases de acuerdo al calendario escolar vigente, a la sección de Registro Académico a solicitar la nueva matricula, y con ella dirígete a la sección de Servicios Escolares a recibir las indicaciones para la inscripción. También puedes enviar un correo a: csera@xanum.uam.mx  para solicitar la nueva matricula y al  cses@xanun.uam.mx  para solicitar las indicaciones para la inscripción."
  	},
  	{
  		"query":"¿Cuál es el plazo para realizar los estudios en licenciatura?",
  		"response":"Deberás cubrir la totalidad de los créditos en un plazo que no excederá a diez años, mismo que se computará a partir del primer ingreso a la Universidad."
  	},
  	{
  		"query":"¿Si no terminé los créditos en 10 años qué puedo hacer?",
  		"response":"Si no concluiste tus créditos en el plazo máximo establecido, podrás solicitar nuevamente la calidad de alumno a través de una prórroga para terminar los estudios."
  	},
  	{
  		"query":"¿Qué requisitos debo de tener para solicitar una prórroga?",
  		"response":"Haber cubierto como mínimo el 75% de los créditos correspondientes al plan de estudio en que estés inscrito y presentar la solicitud dentro de los seis trimestres lectivos, contados a partir del vencimiento del plazo máximo."
  	},
  	{
  		"query":"¿Cómo solicito mi prórroga?",
  		"response":"Solicita una “situación académica para prórroga” y un “historial académico”, a través del módulo de información escolar y/o pagarlo en la caja de la unidad, Edifico “A, planta baja, con la solicitud de Servicios Escolares incluida en esta página en Constancias.  Entregar la solicitud y el pago en Registro Escolar de Sistemas Escolares o al correo: csera@xanum.uam.mx, anota en asunto “solicitud de prórroga” y se te enviará a tu correo."
  	},
  	{
  		"query":"¿Qué hago con la situación académica para prórroga y el historial académico cuando los tenga? ¿A quién se la envío?",
  		"response":"De la primera a la sexta debes enviarlos a la Coordinación Divisional de Docencia, según corresponda, para solicitar informes e iniciar el trámite:\nCBI: Edificio T-133, correo: decbi@xanum.uam.mx \nCSH: Edificio F-026, correo: dcsh@xanum.uam.mx \nCBS: Módulo 4 (a un lado del comedor de trabajadores), correo: vero@xanum.uam.mx"
  	},
  	{
  		"query":"¿Quién determina el plazo que me darán de prórroga?",
  		"response":"El consejo divisional autorizará la solicitud para concluir los estudios, y este plazo no excederá de dos años (seis trimestres)."
  	},
  	{
  		"query":"¿Cuánto tiempo tarda el trámite de prórroga?",
  		"response":"El consejo divisional resolverá en un plazo máximo de un trimestre sobre la procedencia de la solicitud y su resolución será inapelable."
  	},
  	{
  		"query":"¿Quiero solicitar una quinta oportunidad para acreditar una UEA?",
  		"response":"Puedes inscribir la 5ta oportunidad de forma normal con los sinodales que están registrados en el sistema escolar, o una 5ta oportunidad especial, la cual debes solicitar previamente al Director de la División, para que realice la integración de un jurado de tres profesores del área de conocimiento y puedas ser evaluado."
  	},
  	{
  		"query":"¿Dónde tramito mi 5ta especial?",
  		"response":"Debes acudir o enviar un correo a la Coordinación Divisional de Docencia según te corresponda, para iniciar el trámite:\nCBI: Edificio T-133, correo: decbi@xanum.uam.mx \nCSH: Edificio F-026, correo: dcsh@xanuj.uam.mx \nCBS: Módulo 4 (a un lado del comedor de trabajadores), correo: laha@xanum.uam.mx "
  	},
  	{
  		"query":"¿Cuándo y cómo la inscribo?",
  		"response":"Su inscripción se solicita el día señalado para la inscripción de las Evaluaciones de Recuperación, en el Área de Informes de Sistemas Escolares, o enviar un correo a: cses@xanum.uam.mx una semana antes del día publicado para la inscripción, anotando en asunto 5TA OPORTUNIDAD y en el texto tu nombre, matrícula, clave, nombre y grupo de la UEA. Si la 5ta. oportunidad es especial, anexa la autorización de la división."
  	},
  	{
  		"query":"Tramité una 5ta especial, pero la quiero realizar como 5ta normal ¿lo puedo hacer?",
  		"response":"Sí, indícalo personalmente a su registro, y si la envías por correo a:   cses@xanum.uam.mx realiza la aclaración como se indica en la respuesta anterior y el tipo de evaluación que quieres presentar."
  	},
  	{
  		"query":"¿Tengo la autorización para la 5ta especial y no la quiero presentar?",
  		"response":"Sólamente no te presentes a inscribirla, ni la solicites por correo electrónico a Sistemas Escolares."
  	},
  	{
  		"query":"¿Dejé de reinscribirme varios trimestres y quiero retomar mis estudios?",
  		"response":"Si el tiempo que no te reinscribiste, fue menor a 6 trimestres, sólo tienes que pagar las cuotas correspondientes y realizar tu reinscripción, de acuerdo al calendario de reinscripción publicado por la CSE, en la séptima semana de clases. Si el tiempo de ausencia fue mayor a 6 trimestres consecutivos, debes hacer una solicitud por escrito debidamente fundada al consejo divisional, solicitando un Reingreso."
  	},
  	{
  		"query":"No me acuerdo ¿cuánto tiempo dejé de reinscribirme?",
  		"response":"Puedes revisar en el Módulo de Información Escolar, en la opción de INFORMACIÓN ACADÉMICA, en la pestaña interior de Resumen Trimestral, cuál fue el último trimestre de inscripción. Además, revisa el estado académico y si dice: INTERRUPCIÓN POR MAS DE 6 TRIMESTRES, debes tramitarlo."
  	},
  	{
  		"query":"¿En dónde tramito el reingreso, si dejé de reinscribirme más de 6 trimestres?",
  		"response":"Lo debes solicitar en la Coordinación de Divisional de Docencia de la división correspondiente:\nCBI: Edificio T-133, correo: decbi@xanum.uam.mx \nCSH: Edificio F-026, correo: dcsh@xanum.uam.mx \nCBS: Módulo 4 (a un lado del comedor de trabajadores), correo: vero@xanum.uam.mx"
  	},
  	{
  		"query":"¿Qué documentación necesito para solicitar un reingreso, si dejé de inscribirme más de 6 trimestres?",
  		"response":"Solicitar un “historial académico”, a través del módulo de información escolar y/o pagarlo en la caja de la unidad, Edifico “A, planta baja, con la solicitud de Servicios Escolares incluida en esta página en Constancias.\nEntregar la solicitud y el pago en Registro Académico de Sistemas Escolares o enviarla al correo: csera@xanum.uam.mx, anota en asunto “solicitud de reingreso” y se te enviará a tu correo.\nHacer la solicitud por escrito, debidamente fundamentada al Consejo Divisional correspondiente y aprobar un examen de conjunto de las UEA acreditadas, conforme lo determine el consejo."
  	},
  	{
  		"query":"¿Cuánto tiempo tarda el trámite de reingreso?",
  		"response":"El Consejo Divisional resolverá en un plazo máximo de un trimestre y su resolución será inapelable."
  	},
  	{
  		"query":"¿Qué es una acreditación?",
  		"response":"Es la correspondencia académica del contenido entre las unidades de enseñanza-aprendizaje de los planes y programas de estudio que se imparten en la universidad."
  	},
  	{
  		"query":"¿Quiénes pueden hacer una acreditación en Licenciatura?",
  		"response":"Alumnos que hayan realizado un cambio de Licenciatura, cambio de división o cambio de Unidad ya sea en la misma Unidad o a otra, y los egresados de la UAM que deseen cursar una 2da Licenciatura."
  	},
  	{
  		"query":"¿Cuáles son los requisitos para solicitar una acreditación a una 2da Licenciatura en la Institución?",
  		"response":"I. Certificado de estudios total, con promedio mínimo de 8.0 (ocho punto cero).\nII.Oficio de autorización a la 2da Licenciatura expedido por la Coordinación Divisional de Docencia correspondiente y comprobante de inscripción al trimestre. La documentación completa, se enviará por archivo electrónico a: (tramitereeae@correo.uam.mx )."
  	},
  	{
  		"query":"¿Cuáles son los requisitos para solicitar una acreditación a un cambio de Licenciatura, cambio de división o de unidad?",
  		"response":"Hacer la solicitud ya que este registrado tu cambio en el sistema escolar y tu inscrito al trimestre.\nCertificado de estudios parcial o constancia de historia académica inválida.\nComprobante u oficio de autorización del cambio de Licenciatura, expedido por la Coordinación Divisional de Docencia correspondiente.\nLa documentación completa se enviará por archivo electrónico a: (tramitereeae@correo.uam.mx)."
  	},
  	{
  		"query":"¿Qué porcentaje de créditos me podrán acreditar?",
  		"response":"Hasta un 75 % de créditos, como límite máximo."
  	},
  	{
  		"query":"¿Cuáles son las cuotas por derechos y servicios derivados de los trámites de Revalidación, Establecimiento de Equivalencias o Acreditaciones de Estudio?",
  		"response":"Por medio del correo de tramitereeae@correo.uam.mx se informara de las opciones para cubrir los derechos y la cantidad a pagar."
  	},
  	{
  		"query":"¿Cuánto dura el trámite?",
  		"response":"De acuerdo a los tiempos y actividades señaladas en el reglamento de Revalidación, Establecimiento de Equivalencias y Acreditación de Estudios de la UAM, el tiempo aproximado para obtener la resolución correspondiente es de un trimestre."
  	},
  	{
  		"query":"¿Cómo sabré cuando estará la resolución?",
  		"response":"La Dirección de Sistemas Escolares te enviará un correo electrónico para que verifiques en el kardex las UEA acreditadas."
  	},
  	{
  		"query":"¿Qué es un trámite de Equivalencia?",
  		"response":"Es la igualdad académica que equipara los estudios de tipo superior, realizados en instituciones que formen parte del Sistema Educativo Nacional, con los de la UAM. Permitiendo la conclusión del plan de estudios impartido en la Universidad."
  	},
  	{
  		"query":"¿Quiénes podrán realizar el trámite de Equivalencia?",
  		"response":"Únicamente aquellas personas que realizaron estudios de licenciatura o de posgrado en instituciones integradas al Sistema Educativo Nacional."
  	},
  	{
  		"query":"¿Qué porcentaje de créditos me podrán tomar en cuenta de mis estudios de la otra institución?",
  		"response":"El establecimiento de equivalencias siempre es parcial, se toma en cuenta mínimo 10% y máximo 40% de los créditos del plan de estudios."
  	},
  	{
  		"query":"¿Cómo inicio el trámite de para solicitar Equivalencias?",
  		"response":"Consulta el siguiente link Acreditación, Establecimiento de Equivalencias y Revalidación de Estudios (cseuami.org), y  ponte en contacto con la Sección Planes y Programas de Estudio, a través del correo: tramitereeae@correo.uam.mx"
  	},
  	{
  		"query":"¿Qué documentación necesito para solicitar Equivalencias?",
  		"response":"Debes enviar escaneada en formato PDF, la siguiente documentación:\nCertificado de estudios\nPlan de estudios*\nProgramas, temarios o cualquier otra documentación institucional que exprese los contenidos de cada unidad de enseñanza-aprendizaje (asignatura).\n*El plan y programas de estudio deberán presentarse certificados por la institución de procedencia, indicando que éstos son los mismos que estaban vigentes en el momento en que los estudios fueron realizados.\nSi la documentación está completa, te será enviada la solicitud que deberás llenar, imprimir, firmar y devolver escaneada en formato PDF al correo:  tramitereeae@correo.uam.mx \nSi enviaste la documentación para iniciar el tramite de equivalencia en la Universidad, deberás acudir a la Dirección de Sistemas Escolares (DSE), Sección Planes y Programas de Estudio, para formalizar el trámite, cubrir el pago por los derechos del trámite y entregar la DOCUMENTACIÓN COMPLETA para su cotejo. Si todo es correcto recibirá una copia de la Solicitud de Establecimiento de Equivalencias, misma que deberá presentar al momento de recibir su Resolución."
  	},
  	{
  		"query":"¿Quién determina las Equivalencias?",
  		"response":"Después de iniciado el trámite, llegará a los consejos divisionales y de allí a las comisiones encargadas de dictaminar las equivalencias. Las cuales tendrán un plazo de 20 días para determinar sobre la procedencia académica de la documentación antes de pasar a la próxima sesión con los presidentes de los consejos divisionales."
  	},
  	{
  		"query":"¿Cuándo se registran las equivalencias?",
  		"response":"Las resoluciones se remitirán a la DSE para que realicen los registros correspondientes en el Sistema de Administración Escolar."
  	},
  	{
  		"query":"¿Cuánto tarda todo el trámite de equivalencias?",
  		"response":"Aproximadamente un trimestre."
  	},
  	{
  		"query":"¿Qué es una Revalidación de Estudios?",
  		"response":"Es la validez oficial que otorga la Universidad a los estudios realizados en instituciones que NO forman parte del Sistema Educativo Nacional (Instituciones del extranjero)."
  	},
  	{
  		"query":"¿Quiénes podrán realizar el trámite de Revalidación?",
  		"response":"Quienes realizaron estudios de licenciatura o de posgrado en instituciones que NO forman parte del Sistema Educativo Nacional."
  	},
  	{
  		"query":"¿Cuáles son los requisitos para solicitar la Revalidación Parcial?",
  		"response":"Para concluir estudios de licenciatura o posgrado:\na) Certificado de estudios, parcial o total de licenciatura o de posgrado;\nb) Plan de estudios;\nc) Programas, temarios o cualquier otra documentación institucional que exprese los contenidos de cada materia cursada.\nLeer el instructivo de Revalidación en la siguiente liga Instructivo para Tramitar Revalidación de Estudios (18-O) (cseuami.org)"
  	},
  	{
  		"query":"¿Cuánto dura el trámite?",
  		"response":"De acuerdo a los tiempos y actividades señaladas en el reglamento de Revalidación, Establecimiento de Equivalencias y Acreditación de Estudios de la UAM, el tiempo aproximado para obtener la resolución  correspondiente es de un trimestre."
  	},
  	{
  		"query":"¿Cómo sabré cuando estará la resolución?",
  		"response":"La Dirección de Sistemas Escolares te enviará un correo electrónico, sin embargo, también podrás verificarlo en el kardex donde aparecerán las Unidades de Enseñanza Aprendizaje (UEA) con la denominación “AO” que serán las UEA ya revalidadas."
  	},
  	{
  		"query":"Ya concluí todas las UEA, marcadas en el plan de estudios ¿Qué debo hacer para titularme?",
  		"response":"Al cubrir totalmente los créditos del plan de estudios, deberás solicitar el Certificado Total de estudios, el cual confirma que concluiste el 100% de los créditos requeridos en el plan de estudios."
  	},
  	{
  		"query":"¿Qué necesito para tramitar el Certificado Total?",
  		"response":"Constancia de no adeudo de material\nSolicitud de expedición de Certificado Total\n2 fotografías infantiles, a color, en papel mate, con fondo blanco, no polaroid, no digitales."
  	},
  	{
  		"query":"¿Cómo realizo el trámite del Certificado Total?",
  		"response":"Ingresa en esta página: https://cseuami.org/  en Titulación/ Licenciatura, o bien dirígete a la siguiente liga: http://www.cseuami.org/index.php/certificado-total-de-estudios \nImprime el formato de constancia de no adeudo materiales, llena con tus datos y recaba las firmas que se te solicitan.\nImprime el formato de pago, llénalo correctamente y saca 3 copias al documento original."
  	},
  	{
  		"query":"¿Dónde realizo el trámite del Certificado Total?",
  		"response":"Entrega en el área de Registro Académico de Sistemas Escolares de la unidad Iztapalapa (edificio B planta baja), de 9:00 a 13:00 y de 14:30 a 17:00 horas, de lunes a viernes, la constancia de no adeudo de material, la solicitud de expedición de Certificado Total y las 2 fotografías."
  	},
  	{
  		"query":"¿Cuál es el costo del Certificado Total?",
  		"response":"Cada certificado tiene un costo de $8.60 para mexicanos o $43.00 para extranjeros. El documento se paga en la caja de la unidad (edificio A planta baja de 10:00 a 14:00 horas), presentando el original y 3 copias."
  	},
  	{
  		"query":"¿Qué tiempo tardan el Certificado Total?",
  		"response":"El tiempo de respuesta es de 10 días hábiles."
  	},
  	{
  		"query":"¿Dónde debo iniciar el trámite de título profesional de licenciatura?",
  		"response":"Lo puedes realizar dentro de Módulo de Egresados en la liga https://siae.uam.mx:8443/sae/pos/AERCWBEGM001 actualmente el trámite es en línea y todos los documentos se tienen que subir en archivo."
  	},
  	{
  		"query":"¿Dónde consulto el instructivo de titulación de licenciatura?",
  		"response":"Consúltalo dentro de la página de Sistemas Escolares en el área de TITULACION en la liga http://www.cseuami.org/index.php/proceso"
  	},
  	{
  		"query":"¿Dónde consulto el instructivo de titulación de posgrado?",
  		"response":"Consúltalo dentro de la página de Sistemas Escolares en el área de TITULACION de acuerdo al nivel.\nEspecialización http://www.cseuami.org/index.php/tramite-diploma-especializacion \nMaestría http://www.cseuami.org/index.php/tramite-de-grado-de-maestria \nDoctorado http://www.cseuami.org/index.php/tramite-grado-doctorado"
  	},
  	{
  		"query":"¿Qué debo hacer para comenzar mi trámite de titulación de licenciatura, si el trimestre pasado concluí con todas mis UEA?",
  		"response":"Cuando ya tienes el 100% de créditos del plan de estudios debes solicitar un Certificado Total para que tu estado académico cambie de créditos cubiertos a egresado la información se encuentra en: https://www.cseuami.org/index.php/certificado-total-de-estudios"
  	},
  	{
  		"query":"¿Dónde tramito mi constancia de liberación de servicio social?",
  		"response":"El servicio social se lleva exclusivamente en tu división académica, para solicitarla escribe al correo que te corresponda\nCBI - Lic. Rocio Palma mantilla:  viniq@xanum.uam.mx \nCSH - Lic. Brianda Natalie Garrido Ledesma: cdss@xanum.uam.mx \nCBS - Lic. Leticia Pérez Olvera:  sscbs@xanum.uam.mx"
  	},
  	{
  		"query":"Me enviaron un correo electrónico para la entrega de mi título profesional o grado académico y no pude recogerlo, pero en estos momentos lo necesito, ¿qué puedo hacer?",
  		"response":"Escribe un correo electrónico a la Lic. Yesenia Rubí Verdejo Ramírez, con todos tus datos para pedir informes a  cset@xanum.uam.mx"
  	},
  	{
  		"query":"No tengo mi certificado total de estudios y/o acta de examen de grado ¿con qué documentos puedo comenzar el trámite de titulación?",
  		"response":"Si eres de Licenciatura - escribe un correo electrónico al Lic. Rogelio Hernández, con todos tus datos para pedir informes a  csera@xanum.uam.mx\nSi eres de Posgrado - escribe al Lic. César Hernández Vázquez, para conocer cómo podrás obtener los documentos:  csepo@xanum.uam.mx"
  	},
  	{
  		"query":"¿Cómo puedo conseguir la constancia de no adeudo de colegiaturas para comenzar mi trámite de titulación?",
  		"response":"Para Licenciatura no se requiere porque ya está cargada la información en el sistema. Para Posgrado debes descargar el formato de no adeudo de material y lo debes llevar a las áreas que en el se indican para que el responsable coloque su nombre, la fecha y tu firma. una vez que tengas la constancia con todas las firmas puedes scanearlo y enviarlo al correo cset@xanum.uam.mx o puedes acudir a la oficina de titulación y presentar la constancia en original para proporcionarte la constancia de no adeudo de colegiaturas, el formato lo descargas de www.cseuami.org"
  	},
  	{
  		"query":"¿Puedo tramitar duplicado de título profesional o grado académico?",
  		"response":"El título profesional o grado académico, sólo se tramitan por única ocasión, en el caso de extravió o pérdida del documento, podrás solicitar copia certificada, certificación de título profesional o grado académico (ya que tiene la misma validez que el documento original) a la Lic. Diana Vázquez al correo titulaciondse@correo.uam.mx"
  	},
  	{
  		"query":"¿Qué características tienen la copia certificada y/o la certificación de título o grado académico?",
  		"response":"La Copia certificada es copia fiel de tu documento y tendrá la firma del secretario general, para ella debes presentar una copia legible de tu documento original y al reverso colocarán una leyenda que indica que es una copia fiel del documento.\nLa Certificación de título profesional o grado académico, es el anexo en tu documento de una descripción de cómo era el documento original y se coloca una de las fotografías que debes presentar (dos fotos tamaño 4x5 b/n).\nAmbos trámites se realizan en la Dirección de Sistemas Escolares de Rectoría General, tiene un costo de $11.00, que se pagan en la caja de Rectoría General y tarda de 3 a 5 días hábiles para entregar a la Lic. Diana Vázquez (correo: titulaciondse@correo.uam.mx"
  	},
  	{
  		"query":"¿Si ya tengo mi título, dónde puedo tramitar cédula profesional?",
  		"response":"Ingresa a la página www.sep.gob.mx donde encontrarás información del pago y procedimiento para obtener la cédula. Ingrese a la página de la DGP (SEP), para solicitar la cédula profesional y me indica que mi título no está registrado ¿qué puedo hacer o dónde solicito información para realizar el trámite?\nActualmente hay dos formas para realizar el trámite de cédula profesional electrónica.\nPRESENCIAL.- Si tu título profesional o grado académico fue expedido antes del 31 de Octubre de 2018, debes entrar a la página de la DGP, realizar el pago que se indica, llenar la solicitud, imprimirla y obtener una cita para presentarte en las oficinas (investigar si están trabajando durante  la contingencia), llevando  el  original del título profesional y/o grado académico con los documentos antes mencionado.\nEN LÍNEA.- Si tu título profesional o grado académico fue expedido después del 31 de Octubre de 2018, debes entrar a la página e identifica el registro del título electrónico, realizar el pago, llenar la solicitud y enviar los documentos.\nNOTA: La fecha de expedición de título profesional o grado académico aparece en la parte inferior de tu título, bajo las firmas de las autoridades de la UAM. En ambos casos la DGP, te enviará a tu correo la cédula profesional electrónica."
  	},
  	{
  		"query":"¿Dónde debo acudir a firmar y recoger mi título profesional, diploma o grado académico?",
  		"response":"A la Coordinación de Sistemas Escolares, Ed. B planta baja, UAM-Iztapalapa"
  	},
  	{
  		"query":"¿En qué horario debo presentarme a firmar mi título profesional, diploma o grado académico?",
  		"response":"La firma y entrega se realizará a través de citas, el día y la hora se notificará por correo electrónico , se publicará en el apartado de avisos en www.cseuami.org \nLicenciatura.-  A través del módulo de egresados o por correo electrónico.\nPosgrado.- La información se enviará a su correo electrónico."
  	},
  	{
  		"query":"¿Qué documento debo llevar para firmar y recoger mi título?",
  		"response":"El interesado debe presentar original y copia de identificación (credencial UAM o INE)"
  	},
  	{
  		"query":"No puedo ir a recibir mi título profesional, diploma o grado académico ¿Alguien más lo puede recoger?",
  		"response":"Es indispensable que el interesado se presente a recoger su título ya que primero deberá firmarlo y la firma debe ser autógrafa (ningún documento será entregado si falta la firma del interesado)"
  	},
  	{
  		"query":"Me enviaron un correo electrónico para la entrega de mi título, diploma o grado académico, pero no pude acudir el día y hora señalados ¿Qué puedo hacer?",
  		"response":"Debes enviar un correo electrónico a la Lic. Yesenia Verdejo al correo cset@xanum.uam.mx exponiendo tu situación y se pueda agendar una cita."
  	},
  	{
  		"query":"¿Cómo puedo concluir mi carrera si dejé de estudiar hace mucho tiempo, casi terminé los créditos y causé baja reglamentaria?",
  		"response":"Si cubriste mínimo el 90% de los créditos totales del plan de estudios correspondiente y has tenido actividades laborales de al menos 5 años en el área que estudiaste, puedes iniciar el trámite de conclusión de créditos por experiencia laboral."
  	},
  	{
  		"query":"¿Si no tengo el 90% de créditos que puedo hacer?",
  		"response":"No puedes, te recomendamos solicitar un “certificado parcial de estudios” en el área de Registro Académico de Sistemas Escolares y los contenidos o programas de estudio de cada UEA acreditadas en la Secretaria Académica de la división correspondiente. Con ambos documentos podrás revalidar estudios en otra institución y terminar una Licenciatura.\nCBI: Edificio T-230, correo: sacbi@xanum.uam.mx \nCSH: Edificio H-207, correo: saso@xanum.uam.mx \nCBS: Edificio M (arriba del comedor de trabajadores), correo: cbs@xanum.uam.mx"
  	},
  	{
  		"query":"Si durante el último trimestre causé baja reglamentaria, por término del plazo de 10 años ¿puedo realizar el trámite de conclusión de créditos por experiencia laboral?",
  		"response":"No, te corresponde solicitar una prórroga para terminar los estudios, acude a la Coordinación Divisional de Docencia correspondiente, o consulta en esta página el apartado de prórroga: Prórroga para Terminar Estudios (cseuami.org) \nCBI: Edificio T-133, correo: decbi@xanum.uam.mx \nCSH: Edificio F-026, correo: dcsh@xanuj.uam.mx \nCBS: Módulo 4 (a un lado del comedor de trabajadores), correo: vero@xanum.uam.mx"
  	},
  	{
  		"query":"¿Cuáles son los requisitos para realizar el trámite de conclusión por experiencia laboral?",
  		"response":"Los requisitos son tres principales:\nTener mínimo el 90% de créditos cubiertos de tu plan de estudios.\nTener mínimo 5 años de haber causado baja reglamentaria.\nTener mínimo 5 años de experiencia laboral de acuerdo a los objetivos que indica tu plan de estudios.\nSi cumples con los requisitos anteriores, acude a la Coordinación Divisional de Docencia de tu división para que te indique el procedimiento a seguir:\nCBI: Edificio T-133, correo: decbi@xanum.uam.mx \nCSH: Edificio F-026, correo: dcsh@xanuj.uam.mx \nCBS: Módulo 4 (a un lado del comedor de trabajadores), correo: cbs@xanum.uam.mx"
  	},
  	{
  		"query":"¿Cuál es el periodo para realizar el trámite de conclusión de créditos por experiencia laboral?",
  		"response":"Los períodos para realizar este trámite en un trimestre lectivo vigente, los establece la división a la que perteneces:\nCBI - de la semana 2 a la 4\nCSH - semana 2 y 3\nCBS - de la semana 1 a la 3"
  	},
  	{
  		"query":"¿Qué documentación se requiere y cómo debe presentarse, para tramitar la conclusión de créditos por experiencia laboral?",
  		"response":"Debes revisar los lineamientos que establece cada división, revisa las siguientes ligas:\nCBI https://cbi.izt.uam.mx/consejo_divisional/images/consejo/lineamientos/alumnos/Alumnos_11.pdf \nCSH http://www.cshiztapalapa.uam.mx/consejo/lineamientos/descargas/5_12.pdf \nCBS https://cbs.izt.uam.mx/consejo/documentos/lineamientos/alumnos/lineamiento_exp.pdf"
  	},
  	{
  		"query":"¿Cuál es el documento inicial para solicitar el trámite de conclusión de créditos por experiencia laboral y dónde la solicito?",
  		"response":"Debes solicitar una constancia de “ baja reglamentaria por vencimiento del plazo máximo para cursar los estudios a nivel licenciatura”, en la Coordinación de Sistemas Escolares, oficina de titulación, presentado el pago correspondiente, o al correo: cset@xanum.uam.mx  enviando tus datos y el pago correspondiente."
  	},
  	{
  		"query":"¿Cuál es el costo para el trámite?",
  		"response":"El costo es de 8.60 pesos y deberás pagarlo en la caja de la unidad, ubicada en la planta baja del edificio A, presentando la solicitud de servicios escolares, que se encuentra en la siguiente liga: Solicitud de Servicios Escolares (cseuami.org)"
  	},
  	{
  		"query":"¿Cuánto tiempo tarda el trámite de conclusión de créditos por experiencia laboral?",
  		"response":"El tiempo aproximado es de un trimestre y la comunicación se hará por correo electrónico."
  	},
  	{
  		"query":"Si me aprobaron el trámite para la conclusión de créditos por experiencia laboral ¿qué debo hacer?",
  		"response":"Debes solicitar un “certificado total de estudios” con el Lic. Rogelio Hernández, directamente en el Área de Registro Académico de Sistemas Escolares, para ello visita la siguiente liga: Certificado Total de Estudios (cseuami.org), si tienes dudas escribe al correo: csera@xanum.uam.mx"
  	},
  	{
  		"query":"¿A partir de cuándo puedo tramitar una constancia?",
  		"response":"Las constancias se expiden durante el trimestre lectivo, es decir, conforme las fechas de inicio y término de cada trimestre, de acuerdo al calendario escolar vigente."
  	},
  	{
  		"query":"¿Dónde puedo solicitar una constancia y como la recojo?",
  		"response":"Se solicitan dentro del módulo de información escolar, en la opción de PAGO DE SERVICIOS. Elige la constancia que requieras y el costo se tomará de saldo que tengas en el monedero electrónico de tu credencial, la constancia será enviada a tu correo personal y al institucional “Titlani”.\nNo se atenderán solicitudes de constancias por correo electrónico ni por Facebook, sólo por en el Módulo de Información Escolar."
  	},
  	{
  		"query":"No tengo dinero en el monedero electrónico de mi credencial para solicitar constancia ¿Cómo recargo dinero?",
  		"response":"El cajero se encuentra ubicado en la planta baja del edificio C, con tu credencial y el NIP de ésta, podrás recargar dinero, éste se alojará en una base de datos para que esté disponible y puedas usarlo."
  	},
  	{
  		"query":"¿Qué tipo de constancia puedo solicitar en este trimestre?",
  		"response":"En licenciatura sólo podrán solicitar las siguientes constancias: UAM (de inscripción y horario), créditos para servicio social, historias académicas con promedio y porcentaje de créditos aprobados."
  	},
  	{
  		"query":"¿Solicité una constancia y no me ha llegado por correo?",
  		"response":"Revisa en el módulo de información escolar, en INFORMACIÓN PERSONAL que tu correo personal este actualizado y sea el correcto. Si no es así acude al Área de Informes de Sistemas Escolares o escribe a cses@xanum.uam.mx con tus datos completos y una identificación escaneada para que realicen la actualización."
  	},
  	{
  		"query":"¿Terminé los créditos y no sé qué documento puedo solicitar?",
  		"response":"Puedes solicitar dentro del módulo de información escolar, una Historia Académica con promedio y porcentaje con el 100% de créditos y posteriormente el Certificado Total con el cual iniciarás el trámite de titulación."
  	},
  	{
  		"query":"¿Cómo solicito el certificado total de estudios?",
  		"response":"Este documento se solicita directamente en el Área de Registro Académico de Sistemas Escolares, para conocer los requisitos, visita la siguiente liga: Certificado Total de Estudios (cseuami.org), si tienes dudas escribe al correo: csera@xanum.uam.mx"
  	},
  	{
  		"query":"¿Cómo obtengo mi credencial de alumno?",
  		"response":"La credencial UAM te identifica como alumno, deberás seguir las indicaciones publicados en el Instructivo de Inscripción que aparece en el Comprobante de Aspirante Seleccionado: para la toma de la fotografía, firma y entrega de la misma."
  	},
  	{
  		"query":"¿Puedo tener varias credenciales vigentes?",
  		"response":"No, sólo podrás tener una credencial vigente a la vez."
  	},
  	{
  		"query":"¿Qué cuidados debe tener la credencial?",
  		"response":"Está fabricada en PVC y laminada por ambos lados, contiene un chip integrado, por lo que no debes: enmicar, doblar, pintar, mojar, perforar, ni pegar nada sobre ella, su duración es de 5 años con un uso normal."
  	},
  	{
  		"query":"¿Qué servicios ofrece la credencial?",
  		"response":"Te facilitará el pago de servicios escolares y otros servicios que ofrece la Universidad, para ello deberás abonar dinero al monedero electrónico de la credencial y manejarlo en los diferentes servicios escolares que te ofrece la Unidad sin perder el saldo, ya que el dinero está alojado en una base de datos."
  	},
  	{
  		"query":"¿Como recargo dinero a mi credencial, en el Cajero?",
  		"response":"Hay dos cajeros instalados en el edificio “C” planta baja, abonar dinero en efectivo al monedero es muy fácil, aproxima tu credencial al lector, teclea el NIP (4 dígitos) que se te entregó al recibir la credencial, recarga la cantidad que desees abonar (monedas o billetes) y contarás con dinero virtual para solicitar servicios. Es importante que consideres que el cajero no da cambio"
  	},
  	{
  		"query":"Si pierdo mi credencial y tenía saldo, ¿como lo recupero?",
  		"response":"El dinero depositado, está alojado en una base de datos, por lo que al extraviarla el saldo estará seguro y podrás seguir solicitando servicios hasta agotarlo."
  	},
  	{
  		"query":"¿Cómo realizo el pago se servicios escolares?",
  		"response":"Los pagos los podrás hacer dentro del Módulo de Información Escolar, el cual pasará automáticamente al Sistema Escolar, por lo que al momento de seleccionar y pagar un trámite, debes tener dinero abonado en el monedero electrónico."
  	},
  	{
  		"query":"¿Cuándo se vence mi credencial?",
  		"response":"La vigencia de tu credencial será de un año a partir de la fecha de expedición. Por ello deberás resellarla oportunamente cuando te corresponda realizar el pago de la cuota anual."
  	},
  	{
  		"query":"¿Cómo puedo solicitar el resello de mi credencial?",
  		"response":"Debes estar inscrito al trimestre lectivo y preséntate con tu comprobante de reinscripción al trimestre, en el Área de Informes de Sistemas Escolares con tu credencial en buen estado."
  	},
  	{
  		"query":"¿Puedo hacer un duplicado de credencial?",
  		"response":"Puedes solicitar una reposición, de acuerdo al calendario de reposición de credenciales publicado en esta misma página, en TRAMITES ESCOLARES- CREDENCIAL. El costo de reposición es de $ 60.00 pesos."
  	},
  	{
  		"query":"¿Qué pasa, si recuperé mi antigua credencial y solicité una reposición?",
  		"response":"Cada vez que se solicita una nueva credencial, se desactiva el chip de la anterior, por lo que ya no podrás usarla en el control de acceso a la UAM, ni usarla como monedero."
  	},
  	{
  		"query":"¿Para qué sirve una modificación o rectificación de calificación?",
  		"response":"En caso de error, se procederá a la rectificación de la calificación de una UEA de evaluación global o de evaluación de recuperación en licenciatura"
  	},
  	{
  		"query":"Mi profesor me asentó una calificación con la que no estoy de acuerdo, ¿qué hago?",
  		"response":"Lo primero es contactar al profesor y verificar si hay error. En caso de que sí lo haya, el profesor deberá solicitar la corrección de calificación dirigiéndose a la división académica correspondiente o enviando un correo electrónico:\nCBI: Edificio T-233, correo: sacbi@xanum.uam.mx \nCSH: Edificio F-026, correo: cdaacshi@xanum.uam.mx \nCBS: Edificio M (planta alta del comedor de trabajadores), correo: esmeralda@xanum.uam.mx"
  	},
  	{
  		"query":"¿En qué período se puedo solicitar una modificación de calificación?",
  		"response":"Para las evaluaciones globales, se debe solicitar a más tardar el último día de la semana de reinscripción. Para las evaluaciones de recuperación, la solicitud deberá presentarse dentro de los 5 días hábiles siguientes a la fecha de la publicación (firma de acta) de las calificaciones."
  	},
  	{
  		"query":"Cómo se puede solicitar una modificación de calificación  (global o recuperación)?",
  		"response":"El Profesor deberá acudir o enviar un correo a su división académica, solicitando la rectificación de calificación, indicando al alumno el inicio del trámite.\nCBI: Edificio T-233, correo: sacbi@xanum.uam.mx \nCSH: Edificio F-026, correo: cdaacshi@xanum.uam.mx \nCBS: Edificio M (planta alta del comedor de trabajadores), correo: esmeralda@xanum.uam.mx \nEl correo deberá contener los siguientes datos:\nNúmero de acta:\nMatrícula del alumno:\nNombre del alumno:\nDivisión a la que pertenece el alumno:\nLicenciatura del alumno:\nClave de la UEA:\nNombre de la UEA:\nGrupo:\nNúmero de empleado del profesor:\nNombre del profesor:\nCalificación asignada:\nCalificación correcta:\nLa Secretaria Académica o Coordinación Divisional de Docencia, darán visto bueno, llenarán el formato de rectificación de calificación con la información proporcionada, y envían el formato a la Sección de Registro Académico (correo: csera@xanum.uam.mx) de la CSE. \nEn la CSE, la sección de Registro Académico, generará y subirá el acta a la web, para que esté disponible y pueda ser corregida y firmada.\nEl profesor, ingresará al Sistema Integral de Información Académica, en la pestaña de ACTAS DE MODIFICACIÓN, asentará la calificación y firmará el acta. NOTA: Todos los profesores incluidos en el acta, deberán firmarla para su procesamiento y para que la calificación correcta sea subida al kardex del alumno."
  	},
  	{
  		"query":"Me hicieron una modificación de calificación y aún no aparece la calificación en mi kardex ¿qué puedo hacer?",
  		"response":"Avisa al profesor que firme el acta generada en su Módulo de Información Académica. Es importante que firmen todos los profesores que impartieron el curso o estuvieron involucrados en dicha evaluación, para que la calificación aparezca."
  	},
  	{
  		"query":"¿Cuánto tiempo tarda una modificación de calificación en verse reflejada en el kardex?",
  		"response":"Entre dos o tres días, ya que el tramite depende de varias instancias para que den respuesta a las solicitudes: el profesor, la Coordinación Divisional de Docencia y Sistemas Escolares."
  	},
  	{
  		"query":"No estoy de acuerdo, con la calificación (global o recuperación) que me asentó el profesor ¿qué debo hacer?",
  		"response":"Lo primero es contactar al profesor y verificar si hay error. En caso de existir inconformidad con el resultado y si el tipo de evaluación lo permite, deberás solicitar la revisión de la evaluación, mediante un escrito dirigido al Titular de la dirección de la División.\nDivisión de CBI: Edificio T-230, correo: sacbi@xanum.uam.mx \nDivisión de CSH: Edificio F-026, correo: uammair@hotmail.com \nDivisión de CBS: Edificio M (planta alta del comedor de trabajadores), correo: sec_acbs@xanum.uam.mx"
  	},
  	{
  		"query":"¿En qué período puedo solicitar una revisión de examen?",
  		"response":"Para las evaluaciones globales, debe ser solicitada a más tardar el último día de reinscripciones, marcado en el calendario escolar vigente del siguiente trimestre lectivo\nPara las evaluaciones de recuperación deberá presentarse dentro de los cinco días hábiles siguientes a la fecha de publicación de las calificaciones."
  	},
  	{
  		"query":"¿Quién aprueba la revisión de calificación que solicité?",
  		"response":"El Titular de la dirección de División acordará la revisión de la evaluación y conformará una comisión con tres personas integrantes del personal académico del área de que se trate o del plan de estudios correspondiente, la cual resolverá por mayoría de votos."
  	},
  	{
  		"query":"¿En cuánto tiempo resolverá la comisión?",
  		"response":"Resolverá dentro de los tres días hábiles siguientes, a la integración de la comisión, comunicando por escrito su decisión al titular de la dirección de la División, para que, en su caso, se rectifique la calificación final. La decisión emitida por la comisión será inapelable."
  	},
  	{
  		"query":"Si me rectificarán la calificación, ¿en cuánto tiempo se verá reflejada en mi kardex?",
  		"response":"El titular de la dirección de la División enviará a Sistemas Escolares la resolución, el cual, generará el acta para que la firme el Secretario Académico de la División, y pase al kardex."
  	},
  	{
  		"query":"¿Dónde y en qué horario puedo solicitar información a la CELEX?",
  		"response":"Celex, se ubica en el Edificio “D”, 2do. Piso. En un horario de 10:00 a 17:00 horas de lunes a viernes."
  	},
  	{
  		"query":"No he presentado un examen de colocación y no tengo autorización para inscribir una UEA ¿qué debo hacer?",
  		"response":"Consulta la página web de Celex: https://www.celex.izt.uam.mx/celex/index.shtml  y revisa el procedimiento para el examen de colocación y cómo obtener la autorización a las UEA para poder inscribirlas. También puedes escribir un correo con tus datos a: celex@xanum.uam.mx"
  	},
  	{
  		"query":"Hice el examen de colocación y aprobé los créditos correspondientes a algunos niveles de inglés intermedio ¿qué debo hacer?",
  		"response":"Es importante registrar esas UEA autorizadas por Celex, en las siguientes evaluaciones de recuperación para que te sea traspasada la calificación a tu kardex. Además, Celex te solicita que anticipadamente en la novena semana, registres dentro de su página web, las evaluaciones que vayas a presentar en evaluación de recuperación."
  	},
  	{
  		"query":"Hice examen de colocación, Celex me otorgo un nivel, pero no puedo solicitar la inscripción a la UEA ¿qué hago?",
  		"response":"Celex tiene dentro de su página web, un CHAT EN LÍNEA donde te darán la información que necesites."
  	},
  	{
  		"query":"¿Dónde puedo solicitar la autorización de UEA si ya es la semana de reinscripciones?",
  		"response":"Ingresa al CHAT EN LÍNEA, que se encuentra en la página, https://www.celex.izt.uam.mx/celex/index.shtml o escribe a la Lic. Esperanza Teran:  esperanza.teran@gmail.com, anotando tus datos completos y los de la UEA que solicitas."
  	},
  	{
  		"query":"¿Por qué las UEA de idioma no se muestran como opción de inscripción?",
  		"response":"Se debe al registro de la autorización dentro del sistema escolar, revisa en el módulo de información escolar, en la opción DATOS ACADÉMICOS, si la tienes.\nSi todo está en orden,  entonces se debe a que no registraste la UEA de inglés intermedio como optativa, para ello acude al Área de Informes de Sistemas Escolares para su registro o envía un correos a uno de estos: cses@xanum.uam.mx o  csere@xanum.uam.mx, anota tu nombre, matrícula y la clave y nombre de la UEA para solicitar el registro y actualización de la UEA."
  	},
  	{
  		"query":"¿Puedo inscribir a evaluación de recuperación los 3 niveles de inglés que señala mi plan de estudios?",
  		"response":"No, solo se inscriben dos evaluaciones de recuperación cada trimestre. Podrás inscribir en recuperación los niveles I y II, si Celex brinda la autorización. No podrás inscribir el nivel intermedio III porque se encuentra seriado con el nivel II, el cual no has cursado. Además, de acuerdo a tu plan de estudios, en todos los casos el alumno cursará obligatoriamente la UEA de intermedio III. Revisa el apartado de Lengua Extranjera en tu plan de estudios: http://www.uam.mx/licenciaturas/licenciaturas_por_unidad.html"
  	},
  	{
  		"query":"¿Cuándo debo solicita la inscripción de los niveles intermedios? ¿En la solicitud de Reinscripción o cuando Celex abre su inscripción?",
  		"response":"Como dichas UEA se incluyen dentro del plan de estudios, deben solicitarse en el proceso de Reinscripción en Web publicado por Sistemas Escolares y al aprobarlas será contabilizado el valor de los créditos en el kardex."
  	},
  	{
  		"query":"Exenté los niveles intermedios, mediante el examen de colocación y la entrevista, ¿porque, no me aparecen las UEA para registrar la evaluación de recuperación?",
  		"response":"CELEX manda previamente las autorizaciones a Sistemas Escolares. Revisa dentro de tu módulo de información escolar, en la opción de Datos Académicos si tienes registrada la autorización. Si No la tienes y te corresponde, envía un correo: esperanza.teran@gmail.com"
  	},
  	{
  		"query":"Cursé los niveles intermedios en la modalidad de intensivo y/o sabatino y quiero transferir mi calificación al kardex. ¿Qué debo hacer?",
  		"response":"Deberás inscribir las UEA correspondientes en las próximas evaluaciones de recuperación, así será registrada la calificación en el acta. Revisa el Calendario de Evaluaciones de Recuperación, publicado en esta página a partir de la semana 7"
  	},
  	{
  		"query":"CELEX envió la autorización a Sistemas Escolares para que inscribiera las UEA de los niveles intermedios como evaluaciones de recuperación, pero no me aparecen las UEA ¿Por qué?",
  		"response":"Si eres de las Licenciaturas en Economía, Antropología Social, Historia, Sociología o Ciencia Política, debiste haber realizado previamente la elección de dichas UEA como UEA-Optativa. Si no lo hiciste, acude al Área de Informes de Sistemas Escolares o escribe al siguiente correo a: cses@xanum.uam.mx, anotando tu nombre, matrícula y las claves de las UEA-Optativas"
  	},
  	{
  		"query":"¿Debo pagar aparte las UEA de idioma, para inscribirlas en el módulo de Sistemas Escolares?",
  		"response":"No, porque pertenecen a tu plan de estudios."
  	},
  	{
  		"query":"¿Cómo solicitar ampliación del cupo de un grupo de los niveles intermedios?",
  		"response":"Sistemas Escolares no lo puede hacer la ampliación, necesitas acudir a Celex, Edificio “D” 2do. Piso  o escribir a celex@xanum.uam.mx."
  	},
  	{
  		"query":"¿Tengo que estar inscrito al trimestre, si quiero presentar una evaluación de recuperación de idioma?",
  		"response":"NO, solo debe estar vigente el pago de tu cuota anual."
  	},
  	{
  		"query":"¿Qué es el Servicio Social?",
  		"response":"Son las actividades realizadas por los alumnos o egresados de la Universidad en beneficio de la sociedad y el Estado. El cumplimiento del servicio social es obligatorio por la Ley Reglamentaria del Artículo 5o. Constitucional, deberá ser realizado como requisito para obtener el título de licenciatura que otorga la Universidad Autónoma Metropolitana."
  	},
  	{
  		"query":"¿Cuándo puedo realizar el servicio social?",
  		"response":"Al cumplir el 70% del total de créditos de tu Licenciatura (art. 19 del Reglamento de Servicio Social a Nivel de Licenciatura de la UAM.)"
  	},
  	{
  		"query":"¿Cuánto dura el Servicio Social?",
  		"response":"La duración no será menor a seis meses ni mayor a dos años. En este período deberás cubrir un mínimo de 480 horas."
  	},
  	{
  		"query":"¿Puedo realizar cualquier tipo de servicio social y en donde yo quiera?",
  		"response":"No, es requisito indispensable que el servicio social esté vinculado con la licenciatura que estudias, infórmate en tu división.\nCBI: Lic. Rocio Palma Mantilla, Edificio T-133, correo: movcbi@xanum.uam.mx, o viniq@xanum.uam.mx \nCSH: Brianda Garrido Ledezma, Edificio F-026, correo: cdss@xanum.uam.mx \nCBS: Leticia Perez Olvera, Módulo 4 (a un lado del comedor de trabajadores), correo: sscbs@xanum.uam.mx"
  	},
  	{
  		"query":"¿Dónde puedo iniciar el trámite para el Servicio Social?",
  		"response":"El servicio social se lleva a cabo en cada división académica, contacta a la responsable de tu división\nCBI: Lic. Rocio Palma Mantilla, Edificio T-133, correo: movcbi@xanum.uam.mx, o viniq@xanum.uam.mx \nCSH: Brianda Garrido Ledezma, Edificio F-026, correo: cdss@xanum.uam.mx \nCBS: Leticia Perez Olvera, Módulo 4 (a un lado del comedor de trabajadores), correo: sscbs@xanum.uam.mx"
  	},
  	{
  		"query":"¿Qué pasos debo llevar a cabo para realizar mi servicio social?",
  		"response":"Solicitar en el módulo de información escolar una constancia de servicio social\nRegistrar la solicitud de Servicio Social en la división académica correspondiente\nEjecutar el Servicio Social\nLiberar el Servicio Social"
  	},
  	{
  		"query":"¿Dónde recojo mi carta de liberación del Servicio Social?",
  		"response":"CBI: Lic. Rocio Palma Mantilla, Edificio T-133, correo: movcbi@xanum.uam.mx, o viniq@xanum.uam.mx \nCSH: Brianda Garrido Ledezma, Edificio F-026, correo: cdss@xanum.uam.mx \nCBS: Leticia Perez Olvera, Módulo 4 (a un lado del comedor de trabajadores), correo: sscbs@xanum.uam.mx"
  	},
  	{
  		"query":"¿Qué es una baja definitiva?",
  		"response":"Es la renuncia expresa a la Universidad por parte del alumnado, para dar de baja su matrícula y perder la calidad de alumno."
  	},
  	{
  		"query":"¿Todos podemos realizar una baja definitiva?",
  		"response":"No, el alumnado que ya tenga una baja reglamentaria aplicada no puede hacerlo."
  	},
  	{
  		"query":"¿Cuándo puedo hacer la baja definitiva?",
  		"response":"De la primera a la décima semana de clases de acuerdo al calendario escolar vigente."
  	},
  	{
  		"query":"¿Cuáles son los requisitos para el trámite de baja definitiva?",
  		"response":"Imprime el formato de baja definitiva que se encuentra en https://cseuami.org/index.php/baja\nRecaba las firmas de no adeudo de materiales que se requieren de acuerdo a la división a la que perteneces.\nCredencial de alumno de UAM, para su entrega."
  	},
  	{
  		"query":"¿Dónde acudo para recabar las firmas de no adeudo?",
  		"response":"Sección de biblioteca: Edificio L, planta baja, correo: bibl@xanum.uam.mx \nSección de Recursos audiovisuales: Edificio D, planta baja, correo: agonzalezangaeles@yahoo.com \nCoordinación de laboratorios solo las divisiones de CBI y CBS: \nCBI - Edificio T-133, correo: cdcbi@xanum.uam.mx \nCBS – Modulo 1 (enfrente del edificio Q), correo: alpr@xanum.uam.mx"
  	},
  	{
  		"query":"¿Dónde tramito la baja definitiva, ya tendiendo la documentación?",
  		"response":"Acude al área de informes de Sistemas Escolar, Edificio B, planta baja, de 9:00 a 13:00 y de 14:30 a 17:00 horas, presenta la documentación y recibe un comprobante firmado de la baja definitiva."
  	},
  	{
  		"query":"¿Si me doy de baja definitiva, puedo volver a ingresar nuevamente a la Universidad?",
  		"response":"Sí puedes volver a presentar examen de admisión, siempre que tu matrícula no tenga cinco años cumplidos, contados a partir de la fecha de ingreso a la universidad."
  	},
  	{
  		"query":"Al darme de baja definitiva y volver a ingresar a la universidad con una nueva matricula, ¿me tomarán en cuenta los créditos de la matricula anterior?",
  		"response":"No, los créditos aprobados en la matricula anterior no tienen validez, quedan invalidados al aplicarse la baja definitiva."
  	},
  	{
  		"query":"¿Quiero realizar una movilidad dónde la puedo solicitar información?",
  		"response":"Para obtener información general, dirígete a la siguiente liga: https://covia.izt.uam.mx/page/movilidad_estudiantil/alumnos o acude con el responsable de la Movilidad en tu división académica, y conoce las convocatorias tanto de la Movilidad Nacional como Internacional;\nCBI - Edificio T-133, correo: movcbi@xanum.uam.mx \nCSH – Edificio F-026, correo: cdss@xanum.uam.mx \nCBS – Modulo 4 (a un costado de la cafetería), correo: vero@xanum.uam.mx"
  	},
  	{
  		"query":"¿Cuáles son los requisitos a cubrir para el trámite de movilidad?",
  		"response":"Estar inscrito al año escolar\nHaber estado inscrito en UEA en el trimestre inmediato anterior a la fecha de presentación de la solicitud \nHaber cubierto al menos el 50% del crédito del plan de estudios en que estés inscrito \nObtener la autorización de la división académica correspondiente \nY los demás que se indiquen en los planes y programas de estudio y en los convenios interinstitucionales respectivos."
  	},
  	{
  		"query":"Si me voy de movilidad qué tengo ¿que hacer?",
  		"response":"Pagar las cuotas de reinscripción \nReinscribirte a la Universidad durante los trimestres que dure la movilidad \nSolicitar la inscripción de las UEA que se vayan a homologar cada trimestre (si te vas más de dos trimestres) \nAl término de la movilidad, tramitar un comprobante de calificaciones en la institución donde cursaste la movilidad."
  	},
  	{
  		"query":"¿Cómo doy de alta las UEA si me voy de Movilidad?",
  		"response":"Para ellos solicita apoyo a la delegada escolar de tu división, con el fin de que se abran los grupos correspondientes para la movilidad, te dará indicaciones. \nCBI: Edificio T-133, correo: decbi@xanum.uam.mx \nCSH: Edificio F-026, correo: dcsh@xanuj.uam.mx \nCBS: Módulo 4 (a un lado del comedor de trabajadores), correo: laha@xanum.uam.mx"
  	},
  	{
  		"query":"¿Cómo inicio el trámite de homologación al término de movilidad?",
  		"response":"Ponte en contacto con las responsables de la movilidad de tu división: \nCBI - Edificio T-133, correo: movcbi@xanum.uam.mx \nCSH – Edificio F-026, correo: cdss@xanum.uam.mx \nCBS – Modulo 4 (a un costado de la cafetería), correo: vero@xanum.uam.mx"
  	},
  	{
  		"query":"¿Qué debo hacer para obtener el correo electrónico Titlani?",
  		"response":"Todo el alumnado inscrito a la UAM-I tiene asignada una cuenta. Al inscribirte, automáticamente se te asigna una dirección electrónica que se compone de: las tres letras de tu división, tu número de matrícula y la extensión @titlani.uam.mx,  Ejemplo:  csh2193012345@titlani.uam.mx"
  	},
  	{
  		"query":"¿Cómo ingreso al correo institucional Titlani?",
  		"response":"En el portal UAMI parte superior izquierda, encontrarás la opción que dice “Correo”, para acceder elige Titlani y sigue las indicaciones. También puedes ingresar al portal, de manera directa desde la siguiente liga: https://titlani.uam.mx. Al ingresar al sitio, en “Nombre del Usuario” escribe únicamente las siglas de tu división y tu matrícula, SIN la terminación @titlani.uam.mx. Ejemplo: Nombre del usuario correcto cbi2112029282"
  	},
  	{
  		"query":"¿Qué debo hacer si no conozco o no recuerdo la contraseña?",
  		"response":"Si olvidaste o perdiste la contraseña, ingresa a la liga https://titlani.uam.mx/cgi-bin/nuevoPassword  , sigue las indicaciones y podrás generar una nueva contraseña. Si tienes dudas, dirígete a Computo, en el Edificio “A” planta baja o escribe un correo a catr@xanum.uam.mx, con tus datos y una identificación escaneada."
  	},
  	{
  		"query":"¿Por qué no me deja hacer cambios de contraseña y/o me señala que mi cuenta no existe?",
  		"response":"El sistema activa automáticamente las cuentas de Titlani al alumnado inscrito al trimestre. Lo anterior con una base de datos que genera Sistemas Escolares al terminar cada proceso de inscripción-reinscripción. Por lo tanto, si no estás inscrito al trimestre, tu correo no está vigente."
  	},
  	{
  		"query":"Hice cambio de Licenciatura, división y/o unidad ¿cuándo puedo ingresar al correo?",
  		"response":"Si tu cambio fue de Licenciatura y/o división, después de tu inscripción se activará la cuenta. Considera que tendrás una nueva cuenta de correo con la nueva división, por ejemplo: ya no sería la cuenta anterior csh2193012345@titlani.uam.mx, ahora cambiaría la división: cbi2193012345@titlani.uam.mx \nSi tu cambio fue de Unidad, debes esperar aproximadamente 48 horas de iniciado las clases para que se procese el cambio y el sistema genere la cuenta de correo que te fue entregada durante la inscripción en la Unidad Iztapalapa."
  	},
  	{
  		"query":"¿Puedo reenviar o redireccionar los mensajes del correo Titlani a mi correo personal?",
  		"response":"Si, consulta el tutorial que se encuentra en la página de cómputo: Cómputo UAMI – Coordinación de computo UAMI , allí obtendrás información y te dirán cómo hacerlo. Dirígete a la sección de “Preguntas Frecuentes” del portal y busca la pregunta: “¿Puedo re direccionar mis mensajes a otra cuenta de correo, como Hotmail o Gmail?”. Si tienes dudas dirígete a Computo, en el Edificio “A” planta baja o escribe un correo a catr@xanum.uam.mx, con tus datos y una identificación escaneada."
  	},
  	{
  		"query":"¿Cómo se encuentran distribuidas las UEA, dentro de mi plan de estudios?",
  		"response":"Se encuentran distribuidas por niveles de formación de conocimientos, con el fin de irte introduciendo de lo más general hacia lo más específico, por ello las UEA se dividen en: Obligatorias y Optativas."
  	},
  	{
  		"query":"¿Dónde puedo consultar mi plan de estudios?",
  		"response":"En la siguiente dirección electrónica, de acuerdo a la unidad y licenciatura en: http://www.uam.mx/licenciaturas/licenciaturas_por_unidad.html"
  	},
  	{
  		"query":"¿Qué son las UEA-Optativas?",
  		"response":"Son UEA cuyo objetivo es ampliar tu campo de conocimiento y enriquecer tu formación desde distintos enfoques."
  	},
  	{
  		"query":"¿Cuántos tipos de UEA-Optativas hay en un plan de estudios?",
  		"response":"OPTATIVAS DE LICENCIATURA, son UEA específicas que pertenecen a tu Licenciatura y se encuentran publicadas dentro de tu plan de estudios \nOPTATIVAS DE DIVISIÓN, son UEA de otras licenciaturas que pertenecen a la División de tu Licenciatura. \nOPTATIVAS EXTRADIVISIONALES, son UEA que pertenecen a los planes de estudio de otras Divisiones Académicas, \nOPTATIVAS MULTIDISCIPLINARIAS EXTRADIVISIONALES, son optativas conformadas por las 3 divisiones de la Unidad Iztapalapa"
  	},
  	{
  		"query":"¿A partir de qué trimestre puedo cursar optativas?",
  		"response":"Debes consultar el plan de estudios de tu Licenciatura, cada plan especifica a partir de qué trimestre (normalmente fluctúa entre el 5to o 6to trimestre)"
  	},
  	{
  		"query":"¿Dónde puedo verificar las optativas que se encuentran dentro de mi plan de estudios?",
  		"response":"Ingresa a la siguiente liga de acuerdo a tu licenciatura http://www.cseuami.org/index.php/optativas"
  	},
  	{
  		"query":"¿Cuántos son los créditos optativos que debo cubrir?",
  		"response":"El número de créditos está definido en tu plan de estudios. Los créditos fluctúan entre un mínimo y un máximo. Podrías excederte en créditos de UEA optativas y acumular un poco más, pero el sistema escolar solo contabiliza los créditos mínimos para concluir tu plan de estudios. Consulta aquí: http://www.cseuami.org/index.php/optativas"
  	},
  	{
  		"query":"¿Por qué en el plan de estudios, aparecen un mínimo y un máximo de créditos?",
  		"response":"Los créditos optativos mínimos son los que debes cursar, ya que son los que se contabilizarán en cada nivel que marca el plan de estudios, para concluirlo porque no todas las UEA tienen el mismo número de créditos"
  	},
  	{
  		"query":"¿Si cursé más créditos optativos en un nivel, puedo pasarlos a otro donde me falta cubrir créditos?",
  		"response":"Eso NO es posible, ya que los niveles son diferentes. Si cubres más de las UEA permitidas en un nivel te excederás en los créditos permitidos y automáticamente se invalidará la UEA cursada en ese nivel y por lo tanto no se reflejarán en tu kardex."
  	},
  	{
  		"query":"¿Por qué no se contabilizan los excesos de los créditos optativos?",
  		"response":"Los excesos de los créditos optativos no se contabilizan, ni se acumulan a otros niveles que no correspondan, aun cuando el plan de estudios contemple créditos máximos, las referencias establecidas en los planes de estudios consideran desde su inicio los créditos mínimos."
  	},
  	{
  		"query":"¿Por qué se pasan al Kardex invalido las calificaciones de UEA?",
  		"response":"Porqué ya excediste los créditos establecidos en la lista de UEA de ese nivel, de acuerdo a tu plan de estudios."
  	},
  	{
  		"query":"¿Dónde puedo consultar las optativas que se encuentran dentro de mi plan de estudios?",
  		"response":"Ingresa a la siguiente liga de acuerdo a tu licenciatura y división \nhttp://www.cseuami.org/index.php/optativas#cbi \nhttp://www.cseuami.org/index.php/optativas#csh \nhttp://www.cseuami.org/index.php/optativas#cbs "
  	},
  	{
  		"query":"¿Qué hacer si no se me abrió la opción de la UEA OPTATIVA a elegir?",
  		"response":"Consulta el cupo de la UEA para tu Licenciatura o división, en la Coordinación Divisional de Docencia correspondiente, con el coordinador de tu Licenciatura (en DIRECTORIO de esta página encontrarás los correos) o contacta a tu delegada escolar para que te apoye, revisa en HORARIO / UEA  del módulo si corresponde abrir al trimestre. \nCBI: Edificio T-133, correo: decbi@xanum.uam.mx \nCSH: Edificio F-026, correo: dcsh@xanuj.uam.mx \nCBS: Módulo 4 (a un lado del comedor de trabajadores), correo: laha@xanum.uam.mx"
  	},
  	{
  		"query":"¿Por qué no aparecen las UEA OPATIVAS QUE PRESELECCIONE?",
  		"response":"Esto se da por diversas razones: \nNo abrió cupo optativo para tu Licenciatura o División, \nNo cubres los requisitos de seriación para cursar optativa, o \nNo se abrió el curso para el trimestre."
  	},
  	{
  		"query":"¿Qué es un plan de estudios?",
  		"response":"Se trata del plan que dirige el contenido de lo que aprenderás en el ciclo que dure la licenciatura que elijas, en la UAM está marcado por trimestre."
  	},
  	{
  		"query":"¿Quién aprueba los planes de estudio?",
  		"response":"Los Consejos Divisionales y los  Colegíos Académicos"
  	},
  	{
  		"query":"¿Qué contiene el plan de estudios?",
  		"response":"Objetivos generales y específicos \nPerfiles de ingreso y egreso \nEstructura del Plan de estudios (unidades de enseñanza aprendizaje) \nDistribución de créditos (obligatorios y optativos) \nNúmero mínimo, normal y máximo de créditos que podrán cursarse por trimestre \nRequisitos para obtener el título \nDuración prevista para la Licenciatura \nModalidades de operación."
  	},
  	{
  		"query":"¿Cómo se encuentran distribuidas las UEA, dentro de mi plan de estudios?",
  		"response":"Se encuentran distribuidas por niveles de formación de conocimientos, con el fin de irte introduciendo desde lo más general hacia lo más específico. Para ello, divide las UEA en obligatorias y optativas."
  	},
  	{
  		"query":"¿Qué es un crédito?",
  		"response":"Es la unidad de valor correspondiente al trabajo académico que debe realizar el alumnado en una hora a la semana, durante un trimestre lectivo de once semanas de clase."
  	},
  	{
  		"query":"¿Cómo se establecen los créditos?",
  		"response":"Los créditos siempre se expresan en números enteros, por cada hora de teoría a la semana se asignarán dos créditos, mientras que por cada hora de laboratorio, taller o práctica a la semana se asignará un crédito."
  	},
  	{
  		"query":"¿Cuántos son los créditos que debo cubrir, para concluir mi plan de estudios?",
  		"response":"El número de créditos está definido en tu plan de estudios. Los créditos fluctúan entre un mínimo y un máximo. Sin embargo, el sistema escolar solo contabiliza los créditos mínimos para concluirlo."
  	},
  	{
  		"query":"¿Por qué mi plan de estudios, maneja un mínimo y un máximo de créditos?",
  		"response":"Los planes establecen mínimo y un máximo de créditos optativos, sin embargo, los que debes cursar son los mínimos ya que son los que se contabilizarán en cada nivel para concluir el plan de estudios. Aun cuando te excedas en los créditos de UEA optativa, podrás acumular un poco más, pero solo se te contabilizarán los créditos mínimos."
  	},
  	{
  		"query":"¿Qué indican los créditos cubiertos o acumulados que aparecen en mi historia académica?",
  		"response":"Indican la suma de todos los créditos cursados o acumulados a lo largo de los trimestres, sin ubicarlos en algún nivele específico del plan de estudios."
  	},
  	{
  		"query":"¿Qué indican los créditos contabilizados que aparecen en mi historia académica?",
  		"response":"Indican la suma de los créditos obligatorios y los créditos optativos mínimos, establecidos en los planes de estudio para cada nivel que vaya aprobando el alumno. Estos créditos son los se tomarán en cuenta para la conclusión del plan de estudios."
  	},
  	{
  		"query":"Por qué hay diferencia entre los créditos cubiertos y los contabilizados en el kardex ¿Con cuáles me guío para terminar la Licenciatura?",
  		"response":"Debes guiarte en los créditos contabilizados, ya que son los que se asignan a cada nivel del plan de estudios."
  	},
  	{
  		"query":"¿Si curso el máximo de créditos de mi plan de estudios, puedo subir mi promedio general?",
  		"response":"No es posible, el plan de estudios solo contabiliza los créditos establecidos como mínimos de cada nivel y así la manera en que se van registrando las calificaciones aprobatorias de éstos."
  	},
  	{
  		"query":"¿Si cursé más créditos optativos en un nivel, puedo pasarlos a otro donde me falta créditos por cubrir?",
  		"response":"No es posible, ya que cada nivel es diferente, si cubres más UEA de las establecidas en un nivel, te excederás en los créditos permitidos, de ese nivel. Y automáticamente se invalidarán la UEA cursada y no se reflejarán en tu kardex."
  	},
  	{
  		"query":"¿Por qué no se contabilizan los excesos de los créditos optativos?",
  		"response":"Los excesos de los créditos optativos no se contabilizan, ni se acumulan a otros niveles que no correspondan. Aun cuando el plan de estudios contemple créditos máximos, las referencias establecidas en los planes de estudios. solo consideran desde su inicio los créditos mínimos."
  	},
  	{
  		"query":"¿Por qué se invalidan las calificaciones de UEA?",
  		"response":"Porque el sistema está programado para solo considera los créditos mínimos e invalida las UEA que exceden los créditos establecidos en la lista autorizada para ese nivel de acuerdo a tu plan de estudios."
  	},
  	{
  		"query":"Cursé dos UEA-Optativas para cubrir un mismo nivel del plan, pero en el kardex me subieron la menor calificación y quiero cambiarla por la que obtuve más promedio ¿se puede?",
  		"response":"No se posible, el sistema escolar registra siempre la primera calificación que ingresa para contabilizar los créditos mínimos por nivel."
  	},
  	{
  		"query":"¿Dónde puedo verificar las optativas que se encuentran dentro de mi plan de estudios?",
  		"response":"La información de las optativas vigentes se encuentran en la siguiente liga de acuerdo a tu licenciatura http://www.cseuami.org/index.php/optativas"
  	}
  ]
}
